{
  "about": "About",
  "artists": "Artists",
  "exhibitions": "Exhibitions",
  "aboutInfo": "Founded in 2016, Galeria Palácio is a contemporary art gallery based in Porto Alegre, located in the historic center of the city. Representing emerging artists, Galeria Palácio presents a solo exhibition program dedicated to its represented artists. The gallery is housed in an almost centennial building, in a symbolic historical site to the early days of European colonization in Porto Alegre, within a perimeter that includes Palácio Piratini, Praça da Matriz, Pinacoteca Ruben Berta, Palácio da Justiça, Museu Júlio de Castilhos, among others.",
  "aboutInfo2": "In 2019, Galeria Palácio launched its Viewing Room, introducing an online space of exhibitions and special projects apart from the exhibition program featured in the gallery's physical space.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brazil",
  "newsletter": "Subscribe to our newsletter by clicking ",
  "click": "here",
  "collection": "Viewing Room",
  "allrights": "All rights reserved",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Terms and Conditions",
  "privacypolicy": "Privacy Policy",
  "fullCollection": "Welcome to Galeria Palácio's Viewing Room",
  "fullCollection2": "Explore and collect works by artists represented by the gallery in our online viewing space",
  "sharing": "By sharing your personal information, you agree with our ",
  "termsConditions": "Terms and Conditions",
  "andOur": " and our ",
  "password": "Password",
  "signin": "Sign in",
  "signUp": "Sign up",
  "send": "Send",
  "onView": "On view:",
  "selectedWorksDate": "September 22, 2019 – June 28, 2020",
  "seeMap": "See map",
  "thanksSubscriber": "Thanks for subscribing!",
  "pdf": "Download PDF",
  "back": "back",
  "businessHours": "Opening hours",
  "hours": "Wednesday–Saturday, 2pm–6pm or by appointment",
  "parking": "Car parking in front of the gallery",
  "artistRequests": "Galeria Palácio is not open for applications.",
  "name": "Name",
  "fullName": "Full name",
  "learnMore": "Learn more",
  "becomeMember": "Become a member",
  "alreadyMember": "Already a member? ",
  "galleryContact": "Contact the gallery",
  "workInfo": "Receive more info about this work",
  "contatoDate": "October 12 – December 1, 2019",
  "lugarDate": "July 13 – August 25, 2019",
  "sistemasDate": "May 4 – June 23, 2019",
  "atividadeHumanaDate": "March 2 – April 21, 2019",
  "autoretratosDate": "September 22 – December 2, 2018",
  "mundoAbertoDate": "July 21 – September 1, 2018",
  "particulasLuzDate": "May 12 – July 1, 2018",
  "ventosDate": "March 3 – April 29, 2018",
  "tropicalDate": "September 9 – December 10, 2017",
  "microparticulasDate": "June 24 – August 6, 2017",
  "terraDate": "April 15 – May 28, 2017",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + 1 AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + 1 AP",
  "particulasdeluz1date": "2017–2018",
  "particulasdeluz1-1": "Custom software, custom encrypted computer, LED wall",
  "particulasdeluz1-2": "Edition of 3 + 1 AP",
  "autoretrato1date": "2017",
  "autoretrato1": "Oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + 1 AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + 1 AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + 1 AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + 1 AP",
  "terrenodate": "2019",
  "terreno1": "3D print (polylactide (PLA))",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + 1 AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + 1 AP",
  "sistemasp1": "Galeria Palácio is pleased to present Sistemas e Processos, Andrés Stephanou's third solo exhibition with the gallery. Two works are presented, originated from two new custom software conceived by the artist.",
  "sistemasp2": "In Partículas (2018–2019), a concentrated mass of orchestrated particles performs in continuous motion in space, under unscheduled activity — in constant rearrangement. Composed in real-time, Partículas is a simulation generated by a new custom software conceived by the artist, managed by random algorithms, in an operation realized by a custom high performance computer. At every instant of time, an unreplicable visual composition is created by the custom software. The visual composition generated by the software in the present will not recur in the future. Partículas replicates the constant alterability and the infinite variability present in processes of nature; in its broader field of subjectivity.",
  "sistemasp3": "In contrast to the complexity of construction present in Partículas, a line of light generated by a custom software is presented on one of the gallery's walls, impalpable to the public. 1 minuto (2019) executes a complete process of sixty seconds, continuously, in rotary motion, proposing to the viewer an experience of notion and perception to the equivalence and velocity of the passage of time.",
  "sistemasp4": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "particulasp1": "Galeria Palácio is pleased to present Partículas de Luz, Andrés Stephanou's second solo exhibition with the gallery. Partículas de Luz presents two works composed from a new custom software conceived by the artist, introducing to the public two visualization versions of the generated visual matter by the software. Partículas de Luz 1 (2017–2018) and Partículas de Luz 2 (2017–2018) are presented in real-time, operated by individual custom high performance computers, in unconnected processes. While Partículas de Luz 1 introduces a close view of the visual matter generated by the software, Partículas de Luz 2 introduces a distant view.",
  "particulasp2": "Generative, the software simulates thousands of fluid moving light microparticles, constantly changing the concentration and the volume of the composition. With infinite duration and never repetitive visual configuration, the works presented reorganize in constant flux, producing unprogrammed and aleatory visual states, self-defined by random algorithms.",
  "particulasp3": "In Partículas de Luz, a unique exhibition is created at each instant of time. During the one-hour exhibition period, more than two hundred thousand distinct versions of Partículas de Luz 1 and Partículas de Luz 2 are self-generated, never occurring again each version. If arranged operating uninterruptedly for 24 hours, each of the works can generate over five million distinct visual compositions. The visual composition generated by the custom software in the present instant does not recur again in the future.",
  "particulasp4": "Not presented by Andrés Stephanou in the exhibition, there are two works that introduce other visualization versions of the visual matter generated by the custom software. In Partículas de Luz 3 (2017–2018), a high zoom view of the visual matter generated by the software is introduced, while in Partículas de Luz (VR) (2017–2018), the visualization is presented in virtual reality for free exploration to the viewer — in an immersive experience.",
  "particulasp5": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "microp1": "Galeria Palácio is pleased to present Micropartículas, Andrés Stephanou's first solo exhibition with the gallery. Micropartículas is dedicated to the presentation of a single work, with a homonymous title to the exhibition.",
  "microp2": "In Micropartículas (2016–2017), thousands of particles interact and reorganize in a space, presenting aleatory visual estates. Under gravitational influence defined by random algorithms, the work produces a new irreplicable visual composition at each instant of time. Micropartículas is a work composed in real-time by a custom software conceived by the artist and operated by a custom high performance computer.",
  "microp3": "In an infinite activity, with ephemeral, cyclical and self-configuring moments, Micropartículas never repeat the visual composition generated at each instant of time, producing visual uniqueness at every moment —  replicating the alterability and variability of processes and patterns seen in nature, in a subjective visual context. Unpredictable, uncontrollable, endless and non-replicable, Micropartículas produces visual matter in real-time.",
  "microp4": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "contatop1": "Galeria Palácio is pleased to present Contato Visual, Chiaki Mihara's second solo exhibition with the gallery. Two digital animations and one drawing are presented.",
  "contatop2": "In the works Contato Visual (1) (2018–2019) and Contato Visual (2) (2019), Chiaki Mihara digitally developed two pairs of animated eyes, introduced projected into the exhibition space — in a direct confrontation with the public. With an incorporeal presence in the exhibition, the animated eyes move vividly under their own emotional condition. Presenting constant changes of expression, the public is invited to confront them, face to face, in an attempt to understand the present emotional state in the works. With simple lines, the large, round, and brightly colored eyes are a direct influence of the Japanese descent of Chiaki Mihara and her relation with the anime culture.",
  "contatop3": "One of the drawings made by Chiaki Mihara as a study for the conception of the digital animations Contato Visual (1) and Contato Visual (2) is presented framed in a gallery room. In Estudo para Contato Visual (2018), several eyes, of multiple formats, under various emotional states, are figured proposing to the public understanding of the conception and construction of the exhibition.",
  "contatop4": "Chiaki Mihara (1997, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "autoretratosp1": "Galeria Palácio is pleased to present Autorretratos, Chiaki Mihara's first solo exhibition with the gallery. A series of six concise and monochrome drawings are presented, produced with oil pastel crayons on linen.",
  "autoretratosp2": "Having drawing as its artistic foundation and directly influenced by anime culture due to its Japanese descent, in Autorretratos, Chiaki Mihara proposes to the public a personal and introspective confrontation with questions that refer to cultural and identity origins. In Autorretratos, an intimate sense is established to Chiaki Mihara's drawing aesthetics, introducing to the public a synthesis of the artist's foundations of production.",
  "autoretratosp3": "Chiaki Mihara (1997, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "atividadep1": "Galeria Palácio is pleased to present A pesca enquanto atividade humana, Emerson da Silva's third solo exhibition with the gallery. A triptych film, an installation of photographs and two photographs are presented.",
  "atividadep2": "In the triptych film Entre o Céu e o Oceano (three-channel HD video, 5.1, 10 min, 2019), a day of activity on a maritime platform, located in a coastal region of the Atlantic Ocean, in southern Brazil, was recorded by Emerson da Silva. Under an imagery language, the artist documented the complex equation for good fishing, structured in an interrelation of knowledge about the site-specific climatic and cultural factors. In Entre o Céu e o Oceano, is proposed, through objective and subjective topics, the relational particularities between human beings and nature. The human being and his socio-cultural relationship with the space in which he lives.",
  "atividadep3": "Sixteen photographs of fish compose Espécies do Litoral Sul Brasileiro (2018-2019), an installation introduced as a catalog of species typical of the region documented in the film Entre o Céu e o Oceano. Papa Terra, Sardinha, Baiacu Arara, Bagre, Maria Luiza, Xaréu, Peixe Espada, Savelha, Biterra, Peixe Rei, Linguado, Corvina, Branquinho, Pampo, Tainha e Bocuda — species of fish that inhabit the south coast of Brazil — are arranged composing the installation Espécies do Litoral Sul Brasileiro. During a month, in a proximity relationship with local fishermen, Emerson da Silva followed the fishing activity on the sea platform recorded in the film Entre o Céu e o Oceano, photographing and cataloging the fish caught by the fishermen.",
  "atividadep4": "In Pré-Consumo, Papa Terra (2019) and Pré-Consumo, Arraia (2019), two photographs are presented, portraying local fishermen of the maritime platform documented in the film Entre o Céu e o Oceano during the process of cleaning a fish and a stingray for consumption. The photographs propose a symbolic reflection on fishing as a source of food and historical identity of way of life.",
  "atividadep5": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "ventosp1": "Galeria Palácio is pleased to present O Regime dos Ventos, Emerson da Silva's second solo exhibition with the gallery. A film with a homonymous title of the exhibition, a composition of three photographs, and a photograph are presented.",
  "ventosp2": "In the film O Regime dos Ventos (HD video, stereo, 14 min, 2018), Emerson da Silva documented the wind as an agent in landscape formation in a coastal region in southern Brazil. On one side, the Atlantic Ocean. On the other side, coastal dunes. Amid this scenario, the buildings of the region's inhabitants are constantly buried, little by little, due to the sand carried by continuous wind actions. In an adaptation to the local weather conditions, a wind farm was built in the region. In O Regime dos Ventos (2018), three directly interconnected spheres are documented: (1) coastal sand dunes formed by wind; (2) burial of buildings in areas of action of the natural course of the wind; (3) the adaptation of the human being to the climatic conditions of the space in which he lives through the construction of a wind farm.",
  "ventosp3": "Directly related to the film O Regime dos Ventos, three photographs are installed in a triptych composition. In Dunas, Torre Eólica, Soterramento (2018), the photographs introduce a static condensation of the imagery and documentary narrative proposed in the film O Regime dos Ventos.",
  "ventosp4": "In Parque Eólico Litorâneo (2018), a nighttime photograph of the wind farm documented in the film O Regime dos Ventos is presented.",
  "ventosp5": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "terrap1": "Galeria Palácio is pleased to present Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with the gallery. A film, a photograph installation, and a photograph are presented.",
  "terrap2": "In Terrestre (2017, HD video, stereo, 12 min), the life cycle of a group of lettuce in a small garden was documented during two months by Emerson da Silva. The lettuce and its evolutionary process are figured as a resonance of life on the planet Earth. Fertile to life, the earth's surface as a cultivation ground for food production — the planet Earth and its unique weather conditions. The film Terrestre is structured in four conjunctures:",
  "terrap3item1": "- The lettuce seeds fertilization in modules.",
  "terrap3item2": "- The transplantation of seedlings seeded, at the beginning of life, to the terrestrial soil.",
  "terrap3item3": "- The changing plasticity during the lettuce development life cycle.",
  "terrap3item4": "- The reach of adulthood of the group of lettuce grown and its final harvest.",
  "terrap4": "In Pré-Consumo, Alface Lisa (2017), a photograph introduced as a symbolic image to the dialogue introduced in the film Terrestre is presented. The photograph perpetuates the existence of a lettuce from the small garden documented in the film, at the time of the pre-harvest life cycle; and subsequent consumption.",
  "terrap5": "An imagery narrative parallel to the one introduced in the film Terrestre is presented in an installation of seven photographs, with a homonymous title of the exhibition. In Luz, Água e Terra Preta (2017), the key elements employed by Emerson da Silva in the construction of the film Terrestre dialogue and interrelate. To the public is proposed an understanding of the narrative presented in the film from a new imagery composition.",
  "terrap6": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "lugarp1": "Galeria Palácio is pleased to present Um lugar para estar, Lucas Alves Costa's third solo exhibition with the gallery. The viewer is invited to participate in a new immersive experience in virtual reality, with homonymous title to the exhibition.",
  "lugarp2": "When compared the experience of being in a natural environment and the experience of being in a virtual environment, which replicates a natural environment, visualized through virtual reality. Is it possible for similar emotional results to be obtained?",
  "lugarp3": "In Um lugar para estar (VR, 2018–2019), is introduced to the viewer the notion of being present in a natural environment from an experience in virtual reality, deconstructing the need for physical dimensions to be in a natural environment. Um lugar para estar is presented in two POV viewing versions, for the free choice during the experience: daytime and nighttime. The virtual reality experience is simultaneously transmitted to the rest of the public present at the exhibition.",
  "lugarp4": "Being outdoors, seeing vegetation and the sky, feeling in touch with nature, are associated with high levels of emotional well-being. A close result is expected in an experience introduced in virtual reality, which visually replicates a natural environment. The viewer is proposed to perform an insight exercise on the capacity of a virtual environment to play the same emotional role as a natural environment. The relationship between human beings and the physical environment in which he finds himself as a direct influence to define his emotional state.",
  "lugarp5": "In Terreno (2019), a small 3D printed sculpture is presented on a plinth. The portion of geographic space utilized for the construction of the virtual environment introduced in Um lugar para estar is physically materialized in a miniature. From a small scale, is proposed a perception and notion to the spatial dimension of the virtual environment.",
  "lugarp6": "In A incidência de luz em um ambiente virtual (2019), two screenshots taken by Lucas Alves Costa in the virtual environment of Um lugar para estar are presented printed on Foam plates, introducing the two visualization versions proposed in the virtual experience: daytime and nighttime.",
  "lugarp7": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "tropicalp1": "Galeria Palácio is pleased to present Paraíso Tropical, the first solo exhibition by Lucas Alves Costa with the gallery. A film with a homonymous title to the exhibition and two works directly related to the film are presented.",
  "tropicalp2": "In the film Paraíso Tropical (4K video, stereo, 12 min, 2017), Lucas Alves Costa documented Chiaki Mihara producing a painting in a scenario of abundant flora and fauna — the artist originated a rereading of the environment's atmosphere in a watercolor painting. In the middle of an Atlantic forest vegetation, there’s a passage of freshwater; the artist collected the same water to dissolve watercolor for the painting made during the film. The painting is interpreted by Chiaki Mihara as a portrait aesthetically expressive to the variations of nature, far from the static, linear, inert, and unchanging concept of space — running water, light change, and movement of vegetation. In Paraíso Tropical, Lucas Alves Costa proposes a reflection on art, the human presence in a natural environment, and the notion of perception to the spatial aesthetics.",
  "tropicalp3": "Produced by Chiaki Mihara during the film Paraíso Tropical, the painting Mata Atlântica (2017) is presented framed in a gallery room.",
  "tropicalp4": "The painting Mata Atlântica was scanned in high resolution by Lucas Alves Costa, originating Mata Atlântica (Digital) (2017), projected in large scale on a gallery wall, presently isolated from the film and the physical painting. Presented in large scale, in a direct relationship with the space in which it is installed, the visual poetics of the painting Mata Atlântica is accentuated in Mata Atlântica (Digital). The existence of Mata Atlântica becomes iconized.",
  "tropicalp5": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "mundoAbertop1": "Galeria Palácio is pleased to present Mundo Aberto, Lucas Alves Costa's second solo exhibition with the gallery. A digitally built planet with a large total area is presented to the public through a virtual reality experience.",
  "mundoAbertop2": "The human brain's response to the perception and notion of an environment is primarily processed from the light, color, and texture present in a space.",
  "mundoAbertop3": "In Mundo Aberto (VR, 2017–2018), it's proposed to perceive the difference in emotional reaction generated by the brain between knowing a virtual environment for the first time and knowing a real-world environment for the first time. Mundo Aberto, through virtual reality, deconstructs the need for physical dimensions to know a new environment, never visited before.",
  "mundoAbertop4": "The virtual reality experience is simultaneously transmitted to the rest of the public present at the exhibition.",
  "mundoAbertop5": "In A Superfície de Mundo Aberto (2018), a 3D printed of a cutout of the geography of the planet's surface introduced in Mundo Aberto is presented over a plinth. The notion of scale and the similarity ratio between the 3D printed miniature and the planet introduced in virtual reality proposes to the public to construct a notion of magnitude.",
  "mundoAbertop6": "In Visão Aérea de Mundo Aberto (2018) a screenshot taken by Lucas Alves Costa inside the Mundo Aberto virtual environment introduces the surface portion materialized in the 3D print of A Superfície de Mundo Aberto.",
  "mundoAbertop7": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "termsTitle": "Terms and Conditions",
  "terms": "Welcome to Galeria Palácio's website (''Galeria Palácio'' and ''Gallery''). Thank you for visiting our website, palacio.xyz (''Site''). The following Terms and Conditions (''Terms and Conditions'') describe your use of this Site. By accessing and navigating the Gallery Site, you accept and agree to the Gallery's Terms and Conditions and the Privacy Policy. To view the Privacy Policy of this Site,",
  "clickHere": "click here.",
  "terms2": "The Site Terms and Conditions described on this page may be revised or updated as necessary, without signaling. Changes are effective immediately upon posting in the Terms and Conditions section of the Site. The update date of this page is signalized at the end of this page. Please, read with attention the Terms and Conditions described here. Navigating the Site means the consent of the User (''User'' and ''Users'') to follow and respect these Terms and Conditions. If you do not agree to the Terms and Conditions described on this page, you must not access this Site.",
  "t1": "1 - Intellectual Property, License to Use, Prohibition of Use, Site Ownership.",
  "t1.1": " 1.1 - Intellectual Property.",
  "t1.1t": "Galeria Palácio owns all possible copyrights of the material published on this Site. Photos, texts, exhibitions, titles, photographs, paintings, videos, drawings, films, simulations, software or other content published on this Site.",
  "t1.2": "1.2 - License of Use.",
  "t1.2t": "The User agrees that access to this Site must be for personal use through a computer, smartphone, tablet or other similar individual devices. Access to this Site must be distant from any commercial purposes by its Users, limited to personal use.",
  "t1.3": "1.3 - Prohibition of Use.",
  "t1.3t": "All material contained on this Site must not be distributed without the prior permission of the Gallery. By accessing this site, the User agrees that will not make any commercial or illegal use of the material of this Site. The User must also agree that will not make any use of this Site for purposes that violate any legal laws. The material contained on this Site must not be downloaded, modified, copied, distributed or commercialized.",
  "t1.4": "1.4 - Property of The Site.",
  "t1.4t": "All materials and information contained on this Site may be edited or deleted by the Site Owners (''Owners'') without notice or flagging on the Site. There are no limitations on the control of modifications to this Site by its Owners.",
  "t2": "2 - Public Access, Private Access, Viewing Room Access Registration, User Privacy.",
  "t2.1": "2.1 - Public Access.",
  "t2.1t": "Except the content contained in the Viewing Room (''Viewing Room''), all the rest of the Site is available for public access. The Gallery does not require or collect any kind of data from its Users to gain access to the Site (excluding the content contained in the Viewing Room and the receipt of a semi-annual newsletter). The Site is freely accessible to all the public,  without age restrictions.",
  "t2.2": "2.2 - Private Access.",
  "t2.2t": "To obtain access to the contents of the Viewing Room section, the User must register on the Site. The requesting User full name and e-mail are required for the registration. Validation of the User registration is granted with the approval of the Site Owners. Upon registration approval, a personal password is sent by the Gallery to the User. The personal password provided by the Gallery to the Registered User (''Registered User'') must not be shared with third parties under any circumstances. The content contained in the Viewing Room is strictly for consultation and personal access, not allowing the Registered User to make available to third parties the viewing of the content. The Gallery respectfully requests the good judgment of the Registered User to maintain the privacy of the content contained in Viewing Room, not sharing the information (titles, values ​​and other information contained) with unregistered third parties. Galeria Palácio respects the use of its Registered User' data and expects their reciprocity.",
  "t2.3": "2.3 - Registration of Access to the Viewing Room.",
  "t2.3t": "Galeria Palácio reserves the right to request more information to realize the User registration, in addition to the full name and e-mail previously required. Example: if the User has any prior relationship with the art market. The User, if such request is necessary, will be informed through the e-mail address sent for registration. The Gallery reserves the right to not describe the reasons for such selection, just by citing the control of the private content.",
  "t2.4": "2.4 - User Privacy.",
  "t2.4t": "All the Registered User' data are maintained in complete privacy and integrity, as described in the Site",
  "t2.4tPrivacy": "Privacy Policy.",
  "t2.4t2": " ",
  "t3": "3 - Site Compatibility, Site Navigation.",
  "t3.1": "3.1 - Site Compatibility.",
  "t3.1t": "The Site is displayed correctly in updated current web browsers. Accessing the Site in an outdated browser may result in poor site performance. The Gallery recommends that the User use an updated current web browser, preferably by the User, for correct and complete access to the Site.",
  "t3.2": "3.2 - Site Navigation.",
  "t3.2t": "The Gallery tries to keep the Site always free of bugs, not being responsible for any technical inability to the navigation of the Site. While we try to ensure that the Site is available for your use, we do not promise that the Site will be available at all times. The Gallery endeavors to ensure that the Site is always available for access by its Users and may disrupt the Site by its Owners when necessary to update, edit or troubleshoot the Site, without previous warning. If the Site is down for access, the Gallery does not set a time for it to resume.",
  "t4": "4 - Requirements or Questions, Relationship with the User.",
  "t4.1": "4.1 - Requirements or Questions.",
  "t4.1t": "For any kind of request or doubt to the information contained in this page, the User must send an e-mail to contact@palacio.xyz. For general information, the User should contact the Gallery at info@palacio.xyz.",
  "t4.2": "4.2 - Relationship with the User.",
  "t4.2t": "For any problem involving this Site and its contained information, the Gallery stands ready for resolution. The User must contact us through the e-mail contact@palacio.xyz.",
  "lastUpdateT": "UPDATE DATE",
  "lastUpdateTt": "August 2019",
  "privacy": "PRIVACY POLICY",
  "privacyIntro": "INTRODUCTION",
  "privacyIntroT": "Galeria Palácio maintains complete privacy and integrity to the data provided by users registered in the Viewing Room and gallery newsletter. The data privacy is guaranteed and there is no use of the data provided to the gallery beyond what is stipulated on this page. This page describes how Galeria Palácio uses the data of its registered users. This page can be modified by the gallery as needed. The date of the last update of the Privacy Policy page is informed at the end of the same.",
  "generalInfo": "General Informations",
  "p1": "1 - Data Collection",
  "p1t1": "Galeria Palácio obtains personal data from users who wish to make the registration that allows access to the Viewing Room section on the site. The data is voluntarily sent to the gallery by the requesting user to become a registered user. The gallery also collects the information sent by users who wish to receive the gallery's semiannual newsletter. The user's name and e-mail (or more personal information of the user, as described in item 2.3, in",
  "termsAndC": "Terms and Conditions",
  "p1t2":") are the information required by the gallery. The gallery does not disclose among its network of registered users the other registered users.",
  "p2": "2 - Data Storage",
  "p2t": "Registered user information is not stored digitally. All information obtained by the gallery through its website is kept in physical documents, making it difficult to modify, intrude, subtract or lose, maintaining the integrity of the personal information of registered users.",
  "p3": "3 - Data Usage",
  "p3t": "The gallery stores the data obtained from its registered users to maintain the login system of the Viewing Room and for the semiannual sending of the newsletter. No other additional purpose is realized with the personal data of registered users, maintaining complete privacy and integrity to the data.",
  "p4": "4 - Data Deletion",
  "p4t": "The registered user has the reserved right to cancel his registration of the Viewing Room or to interrupt the sending of the semiannual newsletter. The registered user's personal information stored by the gallery will be deleted, maintaining the complete privacy in the process of cancelation and ensuring the impossible redemption of the registered user's deleted personal information. To cancel the registration from the site, the user must send an e-mail to contact@palacio.xyz.",
  "p5": "5 - Requirements and Doubts",
  "p5t": "For requests and questions regarding the information on this page, please e-mail the gallery at contact@palacio.xyz.",
  "lastUpdateP": "PUBLICATION DATE",
  "lastUpdatePt": "September 2019",
  "pdfMicro": "Andrés Stephanou - Micropartículas, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfParticulasLuz": "Andrés Stephanou - Partículas de Luz, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfSistemas": "Andrés Stephanou - Sistemas e Processos, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfAutorretratos": "Chiaki Mihara - Autorretratos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfContato": "Chiaki Mihara - Contato Visual, 2019 -  Galeria Palácio, PDF (EN).pdf",
  "pdfHumana": "Emerson da Silva - A pesca enquanto atividade humana, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfLuzAgua": "Emerson da Silva - Luz, Água e Terra Preta, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfVentos": "Emerson da Silva - O Regime dos Ventos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfMundo": "Lucas Alves Costa - Mundo Aberto, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfParaiso": "Lucas Alves Costa - Paraíso Tropical, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfLugar": "Lucas Alves Costa - Um lugar para estar, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfSelectedWorks": "Selected Works_ 2016–2019, Galeria Palácio (Viewing Room) - PDF (EN).pdf"
}