{
  "about": "About",
  "artists": "Artists",
  "exhibitions": "Exhibitions",
  "aboutInfo": "Founded in 2016, Galeria Palácio is a contemporary art gallery based in Porto Alegre, Brazil.",
  "aboutInfo2": "Representing emerging artists, the gallery presents an annual solo exhibition program dedicated to its represented artists.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brazil",
  "newsletter": "Subscribe to our newsletter by clicking ",
  "click": "here",
  "collection": "Viewing Room",
  "allrights": "All rights reserved",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Terms and Conditions",
  "privacypolicy": "Privacy Policy",
  "fullCollection": "Welcome to Galeria Palácio's Viewing Room",
  "fullCollection2": "Explore and collect works by artists represented by the gallery in our online viewing space",
  "sharing": "By sharing your personal information, you agree with our ",
  "termsConditions": "Terms and Conditions",
  "andOur": " and our ",
  "password": "Password",
  "signin": "Sign in",
  "signUp": "Sign up",
  "send": "Send",
  "onView": "On view:",
  "selectedWorksDate": "October 19, 2019 – March 22, 2020",
  "seeMap": "See map",
  "thanksSubscriber": "Thanks for subscribing!",
  "pdf": "Download PDF",
  "back": "back",
  "businessHours": "Opening hours",
  "hours": "Wednesday–Saturday, 2pm–6pm or by appointment",
  "parking": "Car parking in front of the gallery",
  "artistRequests": "Galeria Palácio is not open for applications.",
  "name": "Name",
  "fullName": "Full name",
  "learnMore": "Learn more",
  "becomeMember": "Become a member",
  "alreadyMember": "Already a member? ",
  "galleryContact": "Contact the gallery",
  "workInfo": "Receive more info about this work",
  "contatoDate": "October 12 – December 21, 2019",
  "lugarDate": "July 13 – August 25, 2019",
  "sistemasDate": "May 4 – June 23, 2019",
  "atividadeHumanaDate": "March 2 – April 21, 2019",
  "autoretratosDate": "September 22 – December 2, 2018",
  "mundoAbertoDate": "July 21 – September 1, 2018",
  "particulasLuzDate": "May 12 – July 1, 2018",
  "ventosDate": "March 3 – April 29, 2018",
  "tropicalDate": "September 9 – December 10, 2017",
  "microparticulasDate": "June 24 – August 6, 2017",
  "terraDate": "April 15 – May 28, 2017",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + 1 AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + 1 AP",
  "particulasdeluz1date": "2017–2018",
  "particulasdeluz1-1": "Custom software, custom encrypted computer, LED wall",
  "particulasdeluz1-2": "Edition of 3 + 1 AP",
  "autoretrato1date": "2017",
  "autoretrato1": "Oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + 1 AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + 1 AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + 1 AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + 1 AP",
  "terrenodate": "2019",
  "terreno1": "3D print (polylactide (PLA))",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + 1 AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + 1 AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + 1 AP",
  "ptropicalDate": "2017",
  "sistemasp1": "Galeria Palácio is pleased to present Partículas, Andrés Stephanou's third solo exhibition with the gallery. Two new works are presented: Partículas (generative simulation, 2018–2019) and 1 minuto (2019).",
  "sistemasp2": "In the generative simulation Partículas, a concentrated mass of orchestrated particles performs in continuous motion in space, under unscheduled activity. With an operation managed by randomized algorithms and performed by a custom computer, Partículas is generated by a new custom software conceived by the artist. Randomized algorithms drive the digital system toward unpredictable organization, exploiting the ability of a digitally constructed system to achieve a self-organized pattern of existence by itself without any external force — under a process of constant compositional rearrangement. At each hour operating in the exhibition, Partículas produces more than two hundred thousand distinct versions. The structural organization generated by the software in the present will not recur in the future — a structural organization is generated by the custom software at every instant of time.",
  "sistemasp3": "Thousands of self-propelled particles in constant motion and interaction result in a self-structured and self-sustaining artificial life system, introducing self-guided behavior and shaping its organism. The artist describes Partículas as 'a digital organism with own-life, composed in real-time, free to act in its context'. Partículas replicates the constant alterability and infinite variability present in nature's pattern formation processes — in its broader field of subjectivity. The randomized algorithms drive the digital system toward a compositional organization. Partículas introduces the notion that every pattern in nature is an unreplicable equation, composed of a complex interrelated chain of processes that connect with the environment. A relational circle between the environment (context) in which the pattern resides, its architecture (form) and its dynamics (function).",
  "sistemasp4": "1 minuto presents an incorporeal line of light impalpable for the public, projected in a wall of the exhibition space. Performing a complete spinning process of sixty seconds, 1 minuto proposes perception and notion to the equivalence and velocity of the passage of time, in a contemplative experience. Incorporeal to the viewer, the work breach notions of materiality through the use of algorithms as raw material.",
  "sistemasp5": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "particulasp1": "Galeria Palácio is pleased to present Partículas de Luz, Andrés Stephanou's second solo exhibition with the gallery. Partículas de Luz presents two works composed by a new custom software conceived by the artist, introducing to the public two visualization versions of the visual matter generated by the software. Partículas de Luz 1 (generative simulation, 2017–2018) and Partículas de Luz 2 (generative simulation, 2017–2018) are presented in real-time, operated by individual custom computers, in unconnected processes. While Partículas de Luz 1 introduces a close view of the visual matter generated by the software, Partículas de Luz 2 introduces a distant view.",
  "particulasp2": "Generative, the software simulates tens of thousands of self-propelled light microparticles in a fluid motion. Presenting constant mutation in the concentration and volume of the composition, results in a self-structured and self-sustaining artificial life system, introducing self-guided behavior and shaping its architecture. With infinite duration and never repetitive structural organization, the works presented are rearranged in continuous flux, producing unprogrammed and aleatory visual states, self-defined by randomized algorithms. As a living artificial ecosystem, the randomized algorithms drive the digital systems of Partículas de Luz 1 and Partículas de Luz 2 towards organizational self-sufficiency. Exploring the ability of a digitally constructed system to achieve an organized pattern of existence by itself without any external force, Partículas de Luz 1 and Partículas de Luz 2 act in a constant structural rearrangement.",
  "particulasp3": "Patterns of self-structuring can be observed throughout the universe, from galaxies to molecules to living matter — from micro to macro. Partículas de Luz 1 and Partículas de Luz 2 replicate the constant alterability and infinite variability present in nature's pattern-forming processes, in the broadest field of representation. In Partículas de Luz 1 and Partículas de Luz 2, each of the tens of thousands of light microparticles contains its own energy and universe, free to act in its context. The microparticles grow and multiply on their own, interacting with each other, presenting self-guided behavior.",
  "particulasp4": "In Partículas de Luz, a unique exhibition is created at each instant of time. During the one-hour exhibition period, more than two hundred thousand distinct versions of Partículas de Luz 1 and Partículas de Luz 2 are self-generated, never occurring again each version. If arranged operating uninterruptedly for 24 hours, each of the works can generate over five million distinct structural organizations. The structural organizations generated by the custom software in the present instant does not recur in the future.",
  "particulasp5": "Not presented by Andrés Stephanou in the exhibition, Partículas de Luz (VR) (VR, generative simulation, 2017–2018) introduces a virtual reality visualization of the visual matter generated by the custom software — in an immersive and interactive experience.",
  "particulasp6": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "microp1": "Galeria Palácio is pleased to present Micropartículas, Andrés Stephanou's first solo exhibition with the gallery. Micropartículas is dedicated to the presentation of a single work, with a homonymous title of the exhibition.",
  "microp2": "Micropartículas (generative simulation, 2016–2017) simulates thousands of particles interacting and reorganizing in space, under gravitational influence defined by randomized algorithms. Presenting aleatory visual estates, Micropartículas produces a new irreplicable structural organization at each instant of time — composed in real-time by a custom software conceived by the artist and operated by a computer. More than three thousand distinct versions of Micropartículas are generated per minute in the exhibition. The structural organization composed by the software in the present does not recur in the future.",
  "microp3": "In a subjective and concise language, Micropartículas replicates the alterability and variability present in nature's pattern formation processes. Thousands of microparticles managed by randomized algorithms result in a self-structured and self-sustaining artificial life system, introducing self-guided behavior and shaping its own ecosystem. In real-time, Micropartículas compose visual uniqueness at every instant of time, under unpredictable, uncontrollable, and non-replicable activity. Micropartículas result in an artwork generated by a digitally constructed system capable of achieving an organized pattern of existence by itself, without any external force.",
  "microp4": "For the construction of Micropartículas, Andrés Stephanou wrote: 'The manifestation of order from chaos is one of the key phenomena in nature's patterning processes. The main singularities in which the order emerges and is sustained have chaotic substrates as the synthesis of formation.'.",
  "microp5": "Andrés Stephanou (1993, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "contatop1": "Galeria Palácio is pleased to present Contato Visual, Chiaki Mihara's second solo exhibition with the gallery. Two digital animations and one drawing are presented: Contato Visual (Azul) (2018–2019), Contato Visual (Vermelho) (2019), and Estudo para Contato Visual (2018).",
  "contatop2": "Chiaki Mihara digitally developed the digital animations Contato Visual (Azul) and Contato Visual (Vermelho), which consists of two pairs of animated eyes, projected into the gallery's walls. With an incorporeal presence in the exhibition, the animated eyes move vividly under their emotional condition. Presenting constant changes of expression, the viewer is invited to confront Contato Visual (Azul) and Contato Visual (Vermelho), face to face, in an attempt to understand the present emotional state in digital animations. Introducing an exercise of symbiotic empathy, the digital animations communicate with the natural reaction of confrontation caused by the brain when an eye-to-eye contact is processed, in an attempt to perform an emotional state reading of the ''other''. In Contato Visual, the subject ''other'' are the digital animations.",
  "contatop3": "Contato Visual (Azul) and Contato Visual (Vermelho) are pending viewers for their complete existence, proposing a reflection on the existing social bond between the viewer and the works. The viewer's implicit point of view on the works has a compositional role, with the viewer actively participating in the construction of the meaning and existence of the digital animations. The complete conjuncture of Contato Visual (Azul) and Contato Visual (Vermelho) is composed of the conceptual proposal of the works and the individualized interpretation of each viewer.",
  "contatop4": "With simple lines, the large, round, and brightly colored eyes are a direct influence of the Japanese descent of Chiaki Mihara, and her relation with anime. Intrinsically, the artist proposes a dialogue around identity and cultural issues. In Contato Visual, the viewer reflects his own socio-cultural identities on the works, in a process of recognition of the strange, producing a new interpretation and perception of his own socio-cultural identity.",
  "contatop5": "One of the drawings made by Chiaki Mihara as a study for the conception of the digital animations Contato Visual (Azul) and Contato Visual (Vermelho) is presented framed. In Estudo para Contato Visual, several eyes, of multiple formats, under various emotional states, are figured disposing to the public understanding of the conception and construction of the digital animations.",
  "contatop6": "Chiaki Mihara (1997, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "autoretratosp1": "Galeria Palácio is pleased to present Autorretratos, Chiaki Mihara's first solo exhibition with the gallery. A series of six drawings, produced with oil crayons on linen, is presented.",
  "autoretratosp2": "Chiaki Mihara (1997, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "atividadep1": "Galeria Palácio is pleased to present A pesca enquanto atividade humana, Emerson da Silva's third solo exhibition with the gallery. A triptych film, an installation of photographs, and two photographs are presented.",
  "atividadep2": "A day of activity on a maritime fishing platform located in a coastal region of the Atlantic Ocean, in southern Brazil, was recorded by Emerson da Silva in the triptych film Entre o Céu e o Oceano (three-channel HD video, 5.1, 10 min, 2019). The artist documented the complex equation for good fishing, structured in an interrelation of knowledge about the site-specific climatic and cultural factors. Entre o Céu e o Oceano proposes relational particularities between human beings and nature — the human being and its socio-cultural relationship with the space in which he lives. In an excerpt from a text written by Emerson da Silva for the production of Entre o Céu e o Oceano, the artist conceptualizes the mechanism of his practice and the film: 'The culture of a local, as a heritage of its population, is carved as a way of life of a social group according to the idealized vision of being and seeing the world in which they are inserted. Such a way of life is defined from subjective and objective practices, introducing forms of social particularities.'.",
  "atividadep3": "Sixteen photographs of fish compose Espécies do Litoral Sul Brasileiro (2019), an installation of photographs introduced as a catalog of species typical of the region documented in the film Entre o Céu e o Oceano. Papa Terra, Sardinha, Baiacu Arara, Bagre, Maria Luiza, Xaréu, Peixe Espada, Savelha, Biterra, Peixe Rei, Linguado, Corvina, Branquinho, Pampo, Tainha e Bocuda — species of fish that inhabit the south coast of Brazil — are arranged composing the installation Espécies do Litoral Sul Brasileiro. During a month, in a relationship with local fishermen, Emerson da Silva followed the fishing activity on the sea platform recorded in the film Entre o Céu e o Oceano, photographing and cataloging the fish caught by the fishermen.",
  "atividadep4": "In Papa Terra (2019) and Arraia (2019), two photographs are presented, portraying local fishermen of the maritime platform documented in the film Entre o Céu e o Oceano during the process of cleaning a fish and a stingray for consumption. The photographs propose a reflection on the socio-cultural representation of fishing as historical identity of a way of life — fishing as a factor of identification and significance in the labor and cultural life of the community.",
  "atividadep5": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "ventosp1": "Galeria Palácio is pleased to present O Regime dos Ventos, Emerson da Silva's second solo exhibition with the gallery. A film with a homonymous title of the exhibition, three photographs, and a photograph are presented.",
  "ventosp2": "In the film O Regime dos Ventos (HD video, stereo, 14 min, 2018), Emerson da Silva documented the wind as an agent in the landscape formation in a coastal region in southern Brazil. On one side, sand dunes, on the other side, the Atlantic Ocean. Amid this scenario, the buildings of the region's inhabitants are constantly buried, little by little, due to the sand carried by continuous wind actions. In an adaptation to the local weather conditions, a wind farm was built in the region.",
  "ventosp3": "Taking as a starting point for the conception of the film the notion that the human–nature relations are complex in origin, Emerson da Silva chose to adopt in O Regime dos Ventos a systemic approach that symbolizes, circularly and relationally, the spatial reality of a coastal region in southern Brazil. The landscape transformations of different scenarios and the consequences that the human–nature relationship produced in the region's spatiality, are explored. For the narrative construction of O Regime dos Ventos, Emerson da Silva structured the film into three directly interconnected spheres: (1) coastal dunes formed by wind; (2) burial of buildings in areas of action of the natural course of the wind; (3) the adaptation of the human being to the climatic conditions of the space in which he lives through the construction of a wind farm.",
  "ventosp4": "Resulting in a condensation of the film O Regime dos Ventos, Dunas, Torre Eólica, Soterramento (2018) presents three photographs arranged as a triptych. Emerson da Silva synthesizes the documentary narrative proposed in the film from photographs that portray the three structural pillars of O Regime dos Ventos.",
  "ventosp5": "A photograph titled Parque Eólico Litorâneo (2018) presents the wind farm documented in the film O Regime dos Ventos. The photograph portrays the central scenery of the film in night conditions, contrasting on the daytime visual context presented in O Regime dos Ventos — employed as necessary exteriority for the construction of the film.",
  "ventosp6": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "terrap1": "Galeria Palácio is pleased to present Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with the gallery. A film, an installation of photographs, and a photograph are presented.",
  "terrap2": "The life cycle of a group of lettuce in a small garden was documented during two months by Emerson da Silva in the film Terrestre (2017, HD video, stereo, 12 min), from fertilization to pre-harvest. Inserted as a central element, the development of a lettuce garden is documented from the construction of a context formed by elements of social order, the relationship of the human being with the environment in which he lives; of spatial order, the construction of a narrative around the exploration of a portion of space; of cultural order, the individualized and identity relationship that each human being interprets the environment they inhabit; and of systemic order, the relations generated in a network of processes between human being and nature. In Terrestre, Emerson da Silva introduces an understanding of the various interrelationships built in a chain between the human being and the environment they inhabit. The terrestrial surface as materializer of socio-cultural relations, in which each individual, based on scientific and cultural knowledge, has his way of dealing and perceiving it.",
  "terrap4": "The narrative presented in the film Terrestre is structured in four substantial conjunctures: the lettuce seeds fertilization in modules; the transplantation of seedlings seeded, at the beginning of life, to the terrestrial soil; the changing plasticity during the lettuce development life cycle; and the reach of adulthood of the group of lettuce grown and its final harvest.",
  "terrap5": "Alface Lisa (2017) portrays a lettuce seedling from the small garden documented in the film, at the time of the pre-harvest life cycle; and subsequent consumption.",
  "terrap6": "With a homonymous title of the exhibition, Luz, Água e Terra Preta (2017) introduces a narrative analogous to the film Terrestre from an installation of photographs. The key elements employed by Emerson da Silva in the construction of the film Terrestre dialogue and interrelate in Luz, Água e Terra Preta, proposing an understanding of the concept presented in the film.",
  "terrap7": "Emerson da Silva (1988, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "lugarp1": "Galeria Palácio is pleased to present Um lugar para estar, Lucas Alves Costa's third solo exhibition with the gallery. The viewer is invited to participate in a new immersive experience in virtual reality.",
  "lugarp2": "As a central pillar for the construction of the exhibition, Lucas Alves Costa synthesized the concept of Um lugar para estar in a personal questioning: 'When compared: the experience of being in a natural environment and the experience of being in a virtual environment, which replicates a natural environment — visualized through virtual reality. Is it possible for similar emotional results to be obtained?'.",
  "lugarp3": "With a homonymous title of the exhibition, in Um lugar para estar (VR, 2018–2019), is introduced to the viewer the notion of being present in a natural environment from an experience in virtual reality — deconstructing the need for physical dimensions. Um lugar para estar is presented in two first-person view versions, for the free choice during the experience: daytime and nighttime. The virtual reality experience is simultaneously transmitted to the rest of the public present at the exhibition.",
  "lugarp4": "Being outdoors, seeing vegetation and the sky, feeling in touch with nature, are associated with high levels of emotional well-being. A close result is expected in an experience introduced in virtual reality, which visually replicates a natural environment. In Um lugar para estar, the viewer is invited to perform a reflection exercise on the capacity of a virtual environment to play the same emotional role as a natural environment. The relation between human beings and the physical environment in which he finds himself as a direct influence to define his emotional state.",
  "lugarp5": "Terreno (2019), a 3D printed sculpture, is presented on a plinth. The portion of geographic space utilized for the construction of the virtual environment introduced in Um lugar para estar was physically materialized in a miniature. From a small scale, perception and notion to the spatial dimension of the virtual environment are proposed to the public. In Terreno, Lucas Alves Costa embodies the possibility of, digitally, shape and carve a geographical space with unique characteristics, defined by the artist — without using as reference a geographic space already existing in the real world.",
  "lugarp6": "In Incidência de luz em um ambiente virtual (2019), two screenshots taken by Lucas Alves Costa in the virtual environment of Um lugar para estar are presented printed on Foam plates, figuring the two visualization versions proposed in the virtual experience: daytime and nighttime. Both screenshots introduce the same portrait, differentiated by the incidence of simulated light on the virtual environment.",
  "lugarp7": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "tropicalp1": "Galeria Palácio is pleased to present Paraíso, the first solo exhibition by Lucas Alves Costa with the gallery. A film with a homonymous title of the exhibition and two works directly related to the film are presented.",
  "tropicalp2": "During the film Paraíso (4K video, stereo, 12 min, 2017), Lucas Alves Costa portrays Chiaki Mihara producing a painting in a scenario of abundant flora and fauna. Chiaki Mihara originated a rereading of the environment's atmosphere in a watercolor painting. In the middle of an Atlantic forest vegetation, there’s a passage of freshwater; the artist collected the same water to dissolve watercolor for the painting made during the film. Intrinsically, Lucas Alves Costa introduces in Paraíso a personal point of view to the possibility of spatial identity representation of Brazil — in its essence — from a synthesis place. Paraíso was constructed based on a concept defined by the artist for the film: 'Synthesize the implicit chain of relationships established between human beings and space, exploring the role of each variable present in the spatial scenario and broadening the notion of complexity of this chain.'. In Paraíso, Lucas Alves Costa proposes a relationship between human presence in an environment of abundant nature and his notion of perception to the present spatial aesthetics.",
  "tropicalp3": "Produced by Chiaki Mihara during the film Paraíso, the painting Mata Atlântica (2017) is presented framed in a gallery room. The painting is interpreted by Chiaki Mihara as a portrait aesthetically expressive to the variations of nature, far from the static, linear, inert, and unchanging concept of space — running water, light change, and movement of vegetation.",
  "tropicalp4": "The painting Mata Atlântica was scanned in high resolution, originating Mata Atlântica (Digital) (2017). Projected on a large scale on one of the gallery's walls, in a direct relationship with the space in which it is installed, the visual poetics of the painting Mata Atlântica is accentuated in Mata Atlântica (Digital).",
  "tropicalp5": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "mundoAbertop1": "Galeria Palácio is pleased to present Mundo Aberto, Lucas Alves Costa's second solo exhibition with the gallery. A digitally built planet, with a large total area, is presented in virtual reality to the public. As a synthesis of his practice, Lucas Alves Costa explores the notion of spatiality and presence in space: 'Understanding the influence of spatial circumstances on social relations enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.'.",
  "mundoAbertop2": "Introduced in virtual reality, Mundo Aberto (VR, 2017–2018) proposes to the viewer an exercise of free autonomy in space from a moment of complete immersion. In Mundo Aberto, the possibility of the spontaneity of action is exercised in a space of virtual dimensions. The virtual reality experience was conceived by Lucas Alves Costa from a written concept, which served as a conceptual, aesthetic, and cognitive protocol for Mundo Aberto: 'The human brain's response to the perception and notion of an environment is primarily processed from the light, color, and texture present in a space.'.",
  "mundoAbertop3": "The virtual reality experience explores the viewer's understanding of the possibility of Mundo Aberto being perceptually compelling as a consensus reality. Under first-person view, the simulated planet produces the sensation of being real, with the viewer feeling present in the virtual space. Mundo Aberto proposes to the viewer to perform a cognitive analysis around the perception of being physically present in a non-physical environment.",
  "mundoAbertop4": "Presented over a plinth, in Superfície de Mundo Aberto (2018), a 3D printed sculpture materializes a cutout of the geography of the virtual planet's surface of Mundo Aberto. The notion of scale and the similarity ratio between the 3D printed miniature and the planet visualized in virtual reality leads the public to construct a notion of magnitude. Superfície de Mundo Aberto physically materializes a small portion of the simulated planet, proposing the viewer to interpret and understand the possibility of an artificial planet being conceived from scratch — without relying on existing universe spatialities. Serving as a corporeal and objectified reference, 3D printing enhances the virtual reality experience presented in Mundo Aberto.",
  "mundoAbertop5": "Visão Aérea de Mundo Aberto (2018) portraits the surface portion materialized in the 3D print of Superfície de Mundo Aberto in a screenshot taken by Lucas Alves Costa inside the virtual environment of Mundo Aberto.",
  "mundoAbertop6": "Lucas Alves Costa (1996, Porto Alegre, Brazil) lives and works in Porto Alegre.",
  "termsTitle": "Terms and Conditions",
  "terms": "Welcome to Galeria Palácio's (''Galeria Palácio'' and ''Gallery'') website (Site). The following Terms and Conditions describe your use of this Site. By accessing and navigating this Site, you accept and agree to the Terms and Conditions and Privacy Policy stipulated by the Gallery. To view the Privacy Policy of this Site,",
  "clickHere": "click here.",
  "terms2": "The Site Terms and Conditions described on this page may be revised or updated as necessary, without signaling. Changes are effective immediately upon posting in this section. The date of the last update of Terms and Conditions is signaled at the end of this page. Please, read with attention the Terms and Conditions described here. Navigating the Site means the consent of the User (''User'' and ''Users'') to follow and respect these Terms and Conditions. If you do not agree to the Terms and Conditions described on this page, you must not access this Site.",
  "t1": "1. Intellectual Property.",
  "t1t": "Galeria Palácio owns all possible copyrights of the content contained on this Site. Including, without limitation, photos, texts, titles, exhibitions, photographs, paintings, videos, drawings, films, simulations, software or other content contained on this Site, being all an exclusive property of and owned by Galeria Palácio.",
  "t2": "2. License of Use.",
  "t2t": "The User agrees that access to this Site must be for personal use through a computer, smartphone, tablet or other similar individual devices. Access to this Site must be distant from any commercial purposes by its Users.",
  "t3": "3. Prohibition of Use.",
  "t3t": "By accessing this site, the User agrees that he will not make any commercial or illegal use of the content contained on this Site. The User may access and download the material contained on the Site for its personal and non-commercial use. The content contained on this Site must not modified, plagiarized, distributed or commercialized. The User must also agree that he will not make any use of this Site for purposes that violate any legal laws.",
  "t4": "4. Site Control.",
  "t4t": "All the content contained on this Site may be edited or deleted by the Gallery, without notice or flagging on the Site. There are no limitations on the control of modifications to this Site by the Gallery.",
  "t5": "5. Public Access.",
  "t5t": "Except for the content contained in the Viewing Room (''Viewing Room''), all the rest of the Site is available for public access. The Gallery does not request or collect data from the Users to gain access to the Site (excluded the access to the content contained in the Viewing Room and the receipt of a semi-annual newsletter).",
  "t6": "6. Private Access.",
  "t6t": "Some features (Viewing Room and newsletter) on this Site may require registration. By registering, the User agrees to provide true, accurate, and current information about himself.",
  "t7": "7. Viewing Room.",
  "t7t": "To obtain access to the contents of the Viewing Room section of the Site, the User must register on the Site. The requesting User's full name and e-mail are required for the registration. Validation of the User registration is granted with the approval of the Gallery. Upon registration approval, a personal password is sent by the Gallery to the User.",
  "t8": "8. Registration of Access to the Viewing Room.",
  "t8t": "Galeria Palácio reserves the right to request more information to realize the User registration that enables access to the Viewing Room, in addition to the full name and e-mail previously required. Example: if the User has any prior relationship with the art market. The User, if such a request is necessary, will be informed through the e-mail address sent for registration. The Gallery does not describe the reasons for such selection, just by citing the access control of the private content. Galeria Palácio reserves the right to refuse or cancel any person's registration for this Site. The Gallery also reserves the right to limit or terminate the Registered User (''Registered User'') access to use of the Site.",
  "t9": "9. Terms of Viewing Room.",
  "t9t": "The content contained in the Viewing Room is strictly for consultation and personal access, not allowing the Registered User to make available to third parties the viewing of the content. The Gallery respectfully requests the good judgment of the Registered User to maintain the privacy of the content contained in Viewing Room, not sharing the information (titles, values, ​​and other information contained) with unregistered third parties.",
  "t10": "10. Keys.",
  "t10t": "The personal password provided by the Gallery to the Registered User (''Registered User'') must not be shared with third parties under any circumstances. The Registered User must protect their password by keeping it in a safe place. If the Registered User has any reason to believe or become aware of any loss, theft or unauthorized use of its password must notify Galeria Palácio immediately.",
  "t11": "11. User Privacy.",
  "t11t": "The Registered Users' data are maintained in complete privacy and integrity, as described in the",
  "t11t1Click": "Privacy Policy",
  "t11t2": ".",
  "t12": "12. Site Compatibility.",
  "t12t": "The Site is displayed correctly in updated current web browsers. Accessing the Site in an outdated browser may result in poor site performance. The Gallery recommends that the User use an updated current web browser for correct and complete access to the Site. Some items may appear slightly larger or smaller than actual size due to individual screen defaults.",
  "t13": "13. Site Navigation.",
  "t13t": "The Gallery seeks to ensure that the Site is always available for access by its Users, being able to disrupt the Site when necessary to update, edit or troubleshoot the Site, without previous warning. If the Site is down for access, the Gallery does not set a time for it to resume. The User may not use any hardware or software intended to damage or interfere with the proper working of the Site, or to surreptitiously intercept any system, data or personal information from the Site. The User agrees not to interrupt or attempt to interrupt the operation of the Site in any way.",
  "t14": "14. Submitted Materials.",
  "t14t": "The User acknowledges that they are responsible for any material that may be submitted through the e-mail contained in the Site, including the legality, reliability, appropriateness, originality, and copyright of any material.",
  "t15": "15. Relationship with the User.",
  "t15t": "For any problem involving this Site, the User must send an e-mail to contact@palacio.xyz. For general information, the User must send an e-mail to info@palacio.xyz.",
  "lastUpdateT": "",
  "lastUpdateTt": "October 25, 2019",
  "privacy": "Privacy Policy",
  "privacyIntro": "INTRODUCTION",
  "privacyIntroT": "This page describes how Galeria Palácio uses the data of the users registered in the gallery's Viewing Room and newsletter. There is no use of the data provided to the gallery beyond what is stipulated on this page. Galeria Palácio maintains complete privacy and integrity to the data provided by users registered in the gallery's Viewing Room and newsletter. This page can be modified by the gallery as needed. The date of the last update of the Privacy Policy is informed at the end of this page.",
  "generalInfo": "General Informations",
  "p1": "1. Data Collection",
  "p1t1": "Galeria Palácio request personal data from users who wish to make the registration that allows access to the Viewing Room section on the site. The data is voluntarily sent to the gallery by the requesting user to become a registered user. The gallery also collects the information sent by users who wish to receive the gallery's semiannual newsletter. The user's name and e-mail (or more personal information of the user, as described in item 8, in ", 
  "termsAndC": "Terms and Conditions",
  "p1t2": ") are the information required by the gallery. The gallery does not disclose among its network of registered users the other registered users.",
  "p2": "2. Data Storage",
  "p2t": "The personal data of the registered users of Galeria Palácio are stored and processed in a gallery's own data center, protected by encryption. The gallery's own data center is situated in a private location space, with access limited to the gallery's owners. A security copy in physical documents is made by the gallery to prevent possible digital storage problems or failures. The physical documents are maintained in a secure compartment, with access limited to the gallery's owners.",
  "p3": "3. Data Usage",
  "p3t": "The gallery stores the data obtained from its registered users to maintain the login system of the Viewing Room and for the semiannual sending of the newsletter. Under no circumstances will the personal information of registered users be rented, assigned and/or sold to third parties.",
  "p4": "4. Data Deletion",
  "p4t": "The registered user has the reserved right to cancel his registration of the Viewing Room or to interrupt the sending of the semiannual newsletter. The registered user's personal information stored by the gallery will be deleted within fifteen (15) days, maintaining complete privacy in the process of cancelation and ensuring the impossible redemption of the registered user's deleted personal information. To cancel the registration from the site, the user must send an e-mail to contact@palacio.xyz.",
  "p5": "5. Security",
  "p5t": "Every user registered in the gallery's Viewing Room is protected by a password provided by the gallery. If the registered user suspect or become aware of any unauthorized access to or use of its account or password, the registered user agree to immediately notify the gallery to change its  password. Note: any information the user provides to Galeria Palácio via e-mail is unencrypted.",
  "p6": "6. Phishing",
  "p6t": "The user must ensure that their equipment accessing the site is protected against viruses, intrusions or other mechanisms that compromise their privacy. The user agrees that the gallery will not have any liability arising from the use or access promoted without indicated safety protections.",
  "p7": "7. Links",
  "p7t": "This site may contain links to other sites operated by third parties. The gallery does not review all information on these other sites and is not responsible for the content of these sites. Galeria Palácio is not responsible for loss, damage or other liability incurred as a result of the use of linked sites.",
  "p8": "8. Contact",
  "p8t": "If the registered user has any questions or comments about the gallery's Privacy Policy, or would like to request what personal information the gallery holds about him, or would like to update, delete information held by the gallery, contact Galeria Palácio thought the e-mail contact@palacio.xyz.",
  "lastUpdateP": "PUBLICATION DATE",
  "lastUpdatePt": "October 27, 2019",
  "pdfMicro": "Andrés Stephanou - Micropartículas, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfParticulasLuz": "Andrés Stephanou - Partículas de Luz, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfSistemas": "Andrés Stephanou - Partículas, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfAutorretratos": "Chiaki Mihara - Autorretratos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfContato": "Chiaki Mihara - Contato Visual, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfHumana": "Emerson da Silva - A pesca enquanto atividade humana, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfLuzAgua": "Emerson da Silva - Luz, Água e Terra Preta, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfVentos": "Emerson da Silva - O Regime dos Ventos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfMundo": "Lucas Alves Costa - Mundo Aberto, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfParaiso": "Lucas Alves Costa - Paraíso, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfLugar": "Lucas Alves Costa - Um lugar para estar, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfSelectedWorks": "Selected Works_ 2016–2019, Galeria Palácio (Viewing Room) - PDF (EN).pdf",
  "andresA": "Andrés Stephanou's practice interprets the concept of generativity as a resource; like space, time, and matter. The artist explores the possibility of artworks have the complex ability to be generative, producing visual matter in real-time. A unique structural organization is generated at each instant of time — able to introduce endless variations, without repetition. With a concise and subjective language, his generative simulations replicate the constant alterability and infinite variability of pattern formation processes present in nature, in its broadest sense. At the center of his research, the artist is based on the notion that every pattern present in nature is an unreplicable equation, composed of a complex interrelated chain of processes that connect to the environment. The artist explores the ability of a digitally constructed system achieves an organized pattern of existence by itself, without any external force. Andrés Stephanou conceives digital simulations that result in artworks self-managed by self-sustaining and self-executing processes.",
  "andresW": "Andrés Stephanou (1993, Porto Alegre, Brazil).",
  "chiakiA": "Chiaki Mihara's practice encompasses drawings, paintings, and digital animations, navigating on analog and digital media. Having drawing as its artistic foundation and conceiving digital animations, the artist pays tribute to a vast array of historical and contemporary art practices, introducing a dialogue between the traditional and the modern. Her work explores the perception, notion, and interpretation of gesture and emotion. In her drawings, paintings, and digital animations, the confrontation serves as a field for the artist’s construction of narratives. Due to her Japanese descent, Chiaki Mihara has the contemporary culture of Japan, especially the anime, as a direct influence on her works, both conceptually and aesthetically. As a result, the artist intrinsically introduces cultural and identity issues.",
  "chiakiW": "Chiaki Mihara (1997, Porto Alegre, Brazil)",
  "emersonA": "Emerson da Silva Silva works with films, photography, and installations. Through objective and subjective topics, his work introduces narratives of the interrelationship between nature and the human being from  social, cultural, and spatial factors— and the particularities resulting from this equation. From compositions of images, Emerson da Silva explores the viewer's perception and understanding of the meaning dialogue of a concept proposed from images arranged together. The socio-cultural relationship of exploration and extraction between the human being and the environment in which he inhabits is investigated by Emerson da Silva, as written by the artist for his latest film Entre o Céu e o Oceano (2019): 'The culture of a local, as a heritage of its population, is inscribed as a way of life of a social group according to the idealized vision of being and seeing the world in which they are inserted. Such a way of life is defined from subjective and objective practices, introducing forms of social particularities.'.",
  "emersonW": "Emerson da Silva (1988, Porto Alegre, Brazil).",
  "lucasA": "Lucas Alves Costa's interdisciplinary practice ranges from virtual reality and 3D printed sculptures, to films. The artist concentrates his research around the concept that the notion of space and place occupies a central position in the understanding of human being's relations with the social environment in which he is present. In his virtual reality experiences, 3D printed sculptures, and films, Lucas Alves Costa investigates the notion of spatiality and presence in space. The artist explores the effects of environmental conditions on individual emotions as well as how the individual perceives and interprets it. Lucas Alves Costa construct narratives based on the implicit chain of relationships established between human beings and space and place, exploring the role of each variable present in the scenario and broadening the notion of complexity of this chain. The artist synthesizes his research: 'Understanding the influence of spatial circumstances on social relations enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.'.",
  "lucasW": "Lucas Alves Costa (1996, Porto Alegre, Brazil)."
}