{
  "about": "About",
  "artists": "Artists",
  "exhibitions": "Exhibitions",
  "enter": "Enter",
  "aboutInfo": "Founded in 2016, Galeria Palácio is a contemporary art gallery based in Porto Alegre, Brazil. The gallery is housed in an almost centennial building, located in the city's historic center. Representing emerging artists, the gallery presents an annual solo exhibition program dedicated to its represented artists, promoting and expanding their careers to new audiences. Currently, the gallery represents the work of Andrés Stephanou, Chiaki Mihara, Emerson da Silva, and Lucas Alves Costa. In 2019, Galeria Palácio launched its Online Viewing Room. The digital platform presents an online-only exhibition program, distinct from the exhibition program held in the gallery's physical space.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brazil",
  "newsletter": "Subscribe to our newsletter by clicking ",
  "click": "here",
  "request": "Request more information about this work",
  "collection": "Viewing Room",
  "allrights": "All rights reserved",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Terms",
  "privacypolicy": "Privacy",
  "fullCollection": "Welcome to Galeria Palácio's Viewing Room",
  "fullCollection2": "Explore and collect works by artists represented by the gallery in our online viewing space",
  "sharing": "By sharing your personal information, you agree with our ",
  "termsConditions": "Terms and Conditions",
  "andOur": " and our ",
  "password": "Password",
  "signin": "Sign in",
  "signUp": "Sign up",
  "send": "Send",
  "onView": "On view:",
  "selectedWorksDate": "November 16, 2019 – July 3, 2020",
  "livesAndWorks": "Lives and works in",
  "portoAlegre": "Porto Alegre, Brazil",
  "cidreira": "Porto Alegre and Cidreira, Brazil",
  "bornIn": "Born in",
  "in": "in",
  "gallery": "Gallery",
  "allExhibitions": "All Exhibitions",
  "seeMap": "See map",
  "thanksSubscriber": "Thanks for subscribing!",
  "pdf": "Download PDF",
  "back": "back",
  "businessHours": "Opening hours",
  "hours": "Wednesday–Saturday, 2pm–6pm or by appointment",
  "temporaryClosed": "Given the COVID-19 pandemic, we are following the WHO and the municipal social distancing protocol. Due to this fact, the gallery is temporarily closed to public visitation, opening only by appointment.",
  "parking": "Car parking in front of the gallery",
  "artistRequests": "Galeria Palácio is not open for applications.",
  "name": "Name",
  "fullName": "Full name",
  "learnMore": "Learn more",
  "becomeMember": "Become a member",
  "alreadyMember": "Already a member? ",
  "galleryContact": "Inquire",
  "workInfo": "Receive more info about this work",
  "contatoDate": "October 12 – December 21, 2019",
  "lugarDate": "July 13 – August 25, 2019",
  "sistemasDate": "May 4 – June 23, 2019",
  "atividadeHumanaDate": "March 2 – April 21, 2019",
  "autoretratosDate": "September 22 – December 2, 2018",
  "mundoAbertoDate": "July 21 – September 1, 2018",
  "particulasLuzDate": "May 12 – July 1, 2018",
  "ventosDate": "March 3 – April 29, 2018",
  "tropicalDate": "September 9 – December 10, 2017",
  "microparticulasDate": "June 24 – August 6, 2017",
  "terraDate": "April 15 – May 28, 2017",
  "estadioDate": "May 19 – July 26, 2020",
  "estadioUpcomingTitle": "Galeria Palácio is pleased to present Estádio, Emerson da Silva's fourth solo exhibition with the gallery.",
  "estadioOpening": "Opening: Thursday, March 20, 2020, 6pm–8pm",
  "rsvp": "RSVP:",
  "sistemasp1": "Galeria Palácio is pleased to present Collective Motion, Andrés Stephanou's third solo exhibition with the gallery. Collective Motion is dedicated to the presentation of a single work, with the same title of the exhibition.",
  "sistemasp2": "Collective Motion (2018–19) simulates a network of individual bodies acting in collective motion, under a random, unpredictable, and non-replicable sequence of events. The network of individual bodies constantly changes its shape, performing a never-ending, non-repetitive, and unscheduled process of self-organization. A network of individual bodies in which each body acts independently but following the same set of behavior rules. Such a set of behavior rules guide each body on how to respond to the relationship with its nearest neighbors (interaction, alignment, cohesion, and volume).",
  "sistemasp3": "Collective Motion takes inspiration in the nonlinearity, decentralization, and emergent behavior seen in self-organized pattern formations of the natural and social environment — in the broadest sense of representation, from micro to macro scales. The visual experience explores the possibilities of meaning, proposing new ways to interpret the world, the everyday, and life itself.”",
  "sistemasp4": "Computer-generated in real time, having no beginning, middle, and end, Collective Motion introduces a notion of temporality. Generative, the visual experience presents the ability to generate infinite possibilities of self-organized pattern formations. At each hour, Collective Motion composes more than two hundred thousand distinct self-organized pattern formations. The current self-organized pattern formation exhibited by the artwork will not recur again. No two visual experiences of Collective Motion are alike. The artwork proposes notions of motion and change.",
  "particulasp1": "Galeria Palácio is pleased to present Individual Bodies Self-Organizing, Andrés Stephanou's second solo exhibition with the gallery. Individual Bodies Self-Organizing is dedicated to the presentation of a single work, with the same title of the exhibition.",
  "particulasp2": "Individual Bodies Self-Organizing (2017–18) simulates a network of tens of thousands of individual bodies acting in collective behavior, under a random, unpredictable, and non-replicable sequence of events. The network of individual bodies constantly changes its shape, performing a never-ending, non-repetitive, and unscheduled process of self-organization. A network of individual bodies in which each body acts independently but following the same set of behavior rules. Such a set of behavior rules guide each body on how to respond to the relationship with its nearest neighbors (interaction, alignment, cohesion, and volume).",
  "particulasp3": "Individual Bodies Self-Organizing takes inspiration in the nonlinearity, decentralization, and emergent behavior seen in self-organized pattern formations of the natural and social environment — in the broadest sense of representation, from micro to macro scales. The visual experience explores the possibilities of meaning, proposing new ways to interpret the world, the everyday, and life itself.",
  "particulasp4": "Each hour, Individual Bodies Self-Organizing composes more than two hundred thousand distinct self-organized pattern formations. Computer-generated in real-time, the current self-organized pattern formation exhibited by the artwork will not recur again. No two visual experiences of Individual Bodies Self-Organizing are alike. The artwork proposes notions of motion and change.",
  "microp1": "Galeria Palácio is pleased to present Particles Within a Space, Andrés Stephanou's first solo exhibition with the gallery. Particles Within a Space is dedicated to the presentation of a single work, with the same title of the exhibition.",
  "microp2": "Particles Within a Space (2016–17) simulates a network of thousands of particles under a never-ending, non-repetitive, and unscheduled process of self-organization within a space. The particles interact with each other suffering the influence of attraction and repulsion.",
  "microp3": "The visual experience takes inspiration in the nonlinearity, decentralization, and emergent behavior seen in self-organized pattern formations of the natural and social environment — in the broadest sense of representation, from micro to macro scales. Particles Within a Space explores the possibilities of meaning, proposing new ways to interpret the world, the everyday, and life itself.",
  "microp4": "Computer-generated in real time, having no beginning, middle, and end, Particles Within a Space introduces the notion of temporality. The current self-organized pattern formation exhibited by the artwork will not recur again. Algorithm-driven, the artwork will not exhibit the same self-organized pattern formation twice. Particles Within a Space investigates notions of motion and change.",
  "contatop1": "Galeria Palácio is pleased to present Contato Visual, Chiaki Mihara's second solo exhibition with the gallery. Two digital animations and a drawing are presented: Contato Visual (Azul) (2019), Contato Visual (Vermelho) (2019), and Estudo para Contato Visual (2018).",
  "contatop2": "The digital animations Contato Visual (Azul) and Contato Visual (Vermelho) consist of two pairs of animated eyes moving vividly under their emotional condition, constantly changing its expression. Contato Visual (Azul) and Contato Visual (Vermelho) are presented projected on the gallery's walls. Introducing an exercise of symbiotic empathy to the viewer, the digital animations communicate with the natural reaction of confrontation generated by the human brain when an eye-to-eye contact is processed — on this occasion, the visual contact between the viewer and the pairs of animated eyes. The viewer is invited to confront Contato Visual (Azul) and Contato Visual (Vermelho) and interpret the emotional state figured in the artworks.",
  "contatop3": "With simple lines, the large, round, and brightly colored eyes are an influence of the Japanese descent of Chiaki Mihara and her relationship with anime. In Contato Visual, the artist intrinsically introduces a dialogue around identity and cultural issues.",
  "contatop4": "Estudo para Contato Visual introduces one of the drawings produced by Chiaki Mihara as a study for the construction of the digital animations Contato Visual (Azul) and Contato Visual (Vermelho). Several eyes, of multiple formats, and under various emotional states, are figured proposing to the public understanding of the process of conception of the digital animations and the artist's drawing practice.",
  "autoretratosp1": "Galeria Palácio is pleased to present Autorretratos, Chiaki Mihara's first solo exhibition with the gallery. A series of six drawings produced with oil pastel is presented.",
  "autoretratosp2": "The exhibition synthetizes Chiaki Mihara's drawing aesthetics and the influence of anime and her Japanese descent on her practice, introducing intrinsically cultural and identity issues.",
  "atividadep1": "Galeria Palácio is pleased to present A pesca enquanto atividade humana, Emerson da Silva's third solo exhibition with the gallery. A triptych film, an installation of photographs, and two photographs are presented.",
  "atividadep2": "The triptych film Entre o Céu e o Oceano (2019) portrays a day of activity on a fishing platform located in a coastal region of the Atlantic Ocean, in southern Brazil. Emerson da Silva documented the complex equation for good fishing, structured on the interrelationship of knowledge about local climatic, biological, and cultural factors. The film builds a narrative around the historical, spatial, cultural, and social relationships of human beings with the ocean. About Entre o Céu e o Oceano, Emerson da Silva wrote: “The culture of a local, as a heritage of its population, is carved as a way of life of a social group according to the idealized vision of being and seeing the world in which they are inserted. Such a way of life is defined from subjective and objective practices, introducing forms of social particularities.”",
  "atividadep3": "Espécies de Peixes do Litoral Sul Brasileiro (2019) presents an installation of photographs. The installation was conceived as a catalog of fish species typical of the region documented in the film Entre o Céu e o Oceano. During a month, in a close relationship with local fishermen, Emerson da Silva followed the activity on the fishing platform recorded in the film, photographing and cataloging the fish caught by the fishermen.",
  "atividadep4": "In Papa Terra (2019) and Arraia (2019), two individual photographs are presented together. The photographs portray local fishermen of the fishing platform documented in the film Entre o Céu e o Oceano during the process of cleaning a fish and a stingray for consumption. Papa Terra and Arraia figure a socio-cultural representation of fishing as a historical identity of a way of life.",
  "ventosp1": "Galeria Palácio is pleased to present Regime dos Ventos, Emerson da Silva's second solo exhibition with the gallery. A film with the same title of the exhibition, an installation of three photographs, and a photograph are presented.",
  "ventosp2": "The film Regime dos Ventos (2018) synthesizes the wind as the main agent in the landscape formation in a coastal region in southern Brazil. On one side, dune fields; on the other side, the Atlantic Ocean. Amid this scenario, the buildings of the region's inhabitants are buried little by little due to the sand carried by constant wind actions. In an adaptation to the local wind conditions, a wind farm was built in the region. Regime dos Ventos presents a systemic approach that portrays the spatial and climatic reality of a coastal region. The multiple local landscape transformations and the consequences that the relationship between human beings and nature produced in the space are documented. The film is structured in three pillars: coastal dunes formed by the wind; burial of buildings in areas of action of the natural course of the wind, the spatial adaptation of human beings through the construction of a wind farm.",
  "ventosp3": "Dunas, Torre Eólica, Soterramento (2018) introduces three photographs installed as a triptych. Dunas,Torre Eólica, Soterramento synthesizes the narrative proposed in Regime dos Ventos from photographs that portray the three central subjects of the film.",
  "ventosp4": "A photograph titled Parque Eólico (2018) presents the wind farm documented in the film Regime dos Ventos portrayed at night.",
  "terrap1": "Galeria Palácio is pleased to present Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with the gallery. A film, an installation of photographs, and a photograph are presented. Luz, Água e Terra Preta marks the first exhibition presented in Galeria Palácio.",
  "terrap2": "The film Terrestre (2017) portrays the life cycle of a group of lettuce in a small garden, from fertilization to pre-harvest. As a central subject of the film, the development of the lettuce garden is documented from the construction of a context formed by elements of social and cultural order (the personal relationship of each human being with the environment that inhabits); of spatial order (the construction of a narrative around a portion of space); and of systemic order (the network of processes established in relationships between human being and nature).",
  "terrap3": "The narrative presented in the film Terrestre is composed of four conjunctures: the lettuce seeds fertilization in modules; the transplantation of seedlings seeded, at the beginning of life, to the terrestrial soil; the plasticity of the lettuce development cycle; and the reach of adulthood of the group of lettuce grown and its final harvest.",
  "terrap4": "In Alface Lisa (2017), a photograph portrays one of the lettuces of the small garden documented in the film Terrestre. The photograph records the lettuce at the time of the pre-harvest life cycle — and subsequent consumption.",
  "terrap5": "With the same title of the exhibition, Luz, Água e Terra Preta (2017) introduces a narrative analogous to the film Terrestre from an installation of photographs. The key factors employed in the construction of the film dialogue and relate in Luz, Água e Terra Preta.",
  "lugarp1": "Galeria Palácio is pleased to present Um lugar para estar, Lucas Alves Costa's third solo exhibition with the gallery. A virtual reality experience with the same title of the exhibition, a 3D printed sculpture, and a diptych of digital prints are presented.",
  "lugarp2": "Um lugar para estar (2018–19) simulates a virtual natural environment, introducing the notion of being in a physical natural environment from a virtual reality experience — through a first-person perspective. The virtual reality experience may be seen in two incidences of simulated light on the virtual natural environment: daytime and nighttime. For the conception and construction of Um lugar para estar, Lucas Alves Costa wrote: “When compared: the experience of being in a physical natural environment and the experience of being in a virtual natural environment, which replicates a physical natural environment, viewed through virtual reality. Is it possible for similar emotional results to be obtained?”",
  "lugarp3": "Being outdoors, seeing vegetation and the sky, feeling in touch with nature, are associated with high levels of emotional well-being. A close result is expected in a virtual reality experience, which visually replicates a natural environment —  deconstructing the need for physical dimensions to be in a natural environment. In Um lugar para estar, the viewer is invited to perform a self-reflection exercise on the ability of a virtual natural environment to play the same emotional role as a physical natural environment.",
  "lugarp4": "Superfície de Um lugar para estar (2019), a sculpture embodied through 3D printing, is presented on a plinth. The portion of space utilized for the construction of the virtual natural environment introduced in Um lugar para estar was physically materialized in a miniature. From a small scale, the sculpture proposes to the viewer the notion of the spatial dimension of the virtual natural environment of Um lugar para estar. Superfície de Um lugar para estar introduces the possibility of digitally modeling and carves through 3D printing a geographical space with unique characteristics.",
  "lugarp5": "Incidência de luz de Um lugar para estar (2019) presents a diptych of two digital prints. The digital prints introduce the same portrait of the virtual natural environment of Um lugar para estar, differentiated by the incidence of simulated light on the environment: daytime and nighttime.",
  "tropicalp1": "Galeria Palácio is pleased to present Paraíso, the first solo exhibition by Lucas Alves Costa with the gallery. A film with the same title of the exhibition and a painting directly related to the film are presented.",
  "tropicalp2": "The film Paraíso (2017) portrays the artist Chiaki Mihara producing a painting amid the Atlantic Forest, in the south of Brazil. Chiaki Mihara originated during the film a rereading of the environment's spatial composition through a watercolor painting. Paraíso proposes a narrative between human presence in an environment of abundant nature and his perception of the environment's spatial composition. Implicitly, Lucas Alves Costa introduces a personal point of view to a spatial identity representation of Brazil — in its essence — from a synthesis picture-perfect place. About the film Paraíso, Lucas Alves Costa wrote: “Synthesize the intrinsic network of relationships established between human beings and space, exploring the role of each variable present in the spatial scenario and broadening the notion of complexity of this network.”",
  "tropicalp3": "Produced by Chiaki Mihara during the film Paraíso, the watercolor painting Mata Atlântica (2017) is presented in the exhibition. The painting is interpreted by Chiaki Mihara as a portrait visually expressive to the variations of the environment, far from the static, linear, inert, and unchanging space concept— running water, light change, and movement of vegetation.",
  "mundoAbertop1": "Galeria Palácio is pleased to present Mundo Aberto, Lucas Alves Costa's second solo exhibition with the gallery. A virtual reality experience with the same title of the exhibition and a digital print are presented. As a central subject of his practice, Lucas Alves Costa explores notions of place, spatial dimension, presence in space, and spatiality. The artist conceptualizes his practice: “Understanding the influence of spatial circumstances on social relationships enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.”",
  "mundoAbertop2": "Mundo Aberto (2017–18) presents a digitally built spatial composition with a large total area, introduced in virtual reality. In an experience of free autonomy in space from a first-person perspective, Mundo Aberto proposes to the viewer perception of the spontaneity of action in an environment of virtual dimensions — from a moment of complete immersion in an open-world scenery. The reality virtual experience introduces a notion of place, spatial dimension, presence in space, and spatiality. Taking as a starting point for the construction of Mundo Aberto, Lucas Alves Costa synthesized: “The human brain's response to the perception and notion of an environment is primarily processed from the light, color, and texture present in a space.”",
  "mundoAbertop3": "In Perspectiva aérea de Mundo Aberto (2018), a digital print is presented. The artwork introduces an aerial perspective of Mundo Aberto virtual environment that can't be visualized by the viewer in the virtual reality experience.",
  "estadio1": "Galeria Palácio is pleased to present Estádio, Emerson da Silva's fourth solo exhibition with the gallery. Estádio is an online-only exhibition presented in the gallery's Online Viewing Room. A film and two installations of photographs are presented: Estádio (2020), Estádio (Aerofotografias) (2020), and Estádio (Fotografias) (2020).",
  "estadio2": "With the same title of the exhibition, the film Estádio portrays, from an aerial perspective recorded by an unmanned aerial vehicle (drone), a stadium that is a cultural, historical, social, and spatial symbol of a city on the southern coast of Brazil. Built in the middle of an area of wind dune formation, the stadium is in disuse and in a state of neglect. As a concept, Estádio introduces the relationship of exploration and intervention of human beings over the natural landscape. The film investigates the perception of the spatial organization and composition resulting from the human being and nature relationship. With the stadium planned to be destroyed due to its advanced process of deterioration, Estádio is proposed by Emerson da Silva as a future historical record.",
  "estadio3": "In Estádio (Aerofotografias), an installation of photographs is presented. Introducing the stadium portrayed in the film Estádio as the central subject, the installation features multiple aerial photographs of the building, expanding the notion of spatial and social context in which the stadium is inserted.",
  "estadio4": "Estádio (Fotografias) introduces three photographs installed as a triptych. Distinct from the aerial perspective that documents the stadium in the film Estádio, Estádio (Fotografias) portrays the building when viewed from the ground, in a first-person perspective. The three photographs that compose the installation introduce the stadium at three angles, recorded on three distinct days, and at three distinct times of the day.",
  "selectedWorks1": "Galeria Palácio is pleased to present Selected Works, an online-only group exhibition that inaugurates the gallery's Online Viewing Room. In Selected Works, four works previously presented in the gallery in solo exhibitions by Andrés Stephanou, Chiaki Mihara, Emerson da Silva, and Lucas Alves Costa, were selected for the exhibition. Superfície de Um lugar para estar (2019), by Lucas Alves Costa; Terrestre (2017), by Emerson da Silva; Individual Bodies Self-Organizing (2017–18), by Andrés Stephanou; and Autorretrato (2) (2018), by Chiaki Mihara, are presented.",
  "selectedWorks2": "Superfície de Um lugar para estar was presented in Um lugar para estar, Lucas Alves Costa's third solo exhibition with Galeria Palácio. The sculpture embodied through 3D printing materializes the portion of space utilized for the construction of the virtual natural environment of Um lugar para estar (2018–19). In this artwork, Lucas Alves Costa synthesizes his research around notions of place, spatial dimension, space, and spatiality. Superfície de Um lugar para estar marks the presentation of a new body of work produced by the artist, which consists of 3D printed sculptures. The artwork was digitally modeled and carved through 3D printing.",
  "selectedWorks3": "The film Terrestre was presented in Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with Galeria Palácio. During three months, Emerson da Silva documented the life cycle of a group of lettuce in a small garden, from fertilization to pre-harvest. The development of the lettuce garden is recorded from the construction of a context formed by elements of social, cultural, spatial, and systemic order. Terrestre portrays the relationship between human beings and nature; the human being and the exploration of the environment in which he habits.",
  "selectedWorks4": "Individual Bodies Self-Organizing was presented in Individual Bodies Self-Organizing, Andrés Stephanou's second solo exhibition with Galeria Palácio. Composed in real time, Individual Bodies Self-Organizing simulates tens of thousands of individual bodies acting in collective motion, constantly changing the individual bodies' interaction, alignment, cohesion, and volume. The visual experience takes inspiration in the nonlinearity, decentralization, and emergent behavior seen in self-organized pattern formations of the natural and social environment.",
  "selectedWorks5": "Part of a series of seven self-portraits drawings, Autorretrato (2) was presented in Autorretratos, Chiaki Mihara's first solo exhibition with Galeria Palácio. Produced with oil pastel on linen, Autorretrato (2) synthetizes Chiaki Mihara’s drawing aesthetics of  and the influence of anime and her Japanese descent on her practice, intrinsically introducing cultural and identity issues.",
  "termsTitle": "Terms",
  "terms": "Welcome to Galeria Palácio's (“Galeria Palácio” and “Gallery”) website (“Site”). The following Terms describe the use of this Site. By accessing and navigating this Site, you accept and agree to the Terms and Privacy stipulated by the Gallery. To view the Privacy of this Site,",
  "clickHere": "click here.",
  "terms2": "The Terms described on this page may be revised or updated as necessary, without signaling. Changes are effective immediately upon posting in this section. The date of the last update of Terms is signaled at the end of this page. Please, read with attention the Terms described here. Navigating the Site means the consent of the User (“User”) to follow and respect these Terms. If you do not agree to the Terms described on this page, you must not access this Site.",
  "t1": "1. Intellectual Property.",
  "t1t": "Galeria Palácio owns all possible copyrights of the content of this Site. Including, without limitation, photos, texts, titles, exhibitions, photographs, paintings, videos, drawings, films, simulations, software, or other content of this Site.",
  "t2": "2. License of Use.",
  "t2t": "The User agrees that access to this Site must be for personal use through a computer, smartphone, tablet, or other similar individual devices. Access to this Site must be distant from any commercial purposes.",
  "t3": "3. Prohibition of Use.",
  "t3t": "The User agrees that he will not make any commercial or illegal use of the content of this Site. The User may access and download the material contained on the Site for its personal and non-commercial use. The content of this Site must not be modified, plagiarized, distributed, or commercialized. The User must also agree that he will not make any use of this Site for purposes that violate any legal laws.",
  "t4": "4. Public Content.",
  "t4t": "Except for the content of the gallery's newsletter (“Newsletter”), all the content of the Site is available for public access. The Gallery does not request or collect data from the users to gain access to the Site (excluded the gallery's Newsletter).",
  "t5": "5. Private Content.",
  "t5t": "To receive the gallery's Newsletter, the User must register on the Site. The requesting User's full name and e-mail are required for the registration. By registering, the User agrees to provide true, accurate, and current information about himself.",
  "t6": "6. User Privacy.",
  "t6t": "The Users' data are maintained in complete privacy and integrity, as described in the",
  "t6t1Click": "Privacy",
  "t6t2": ".",
  "t7": "7. Site Compatibility.",
  "t7t": "This Site is displayed correctly in updated current web browsers. Accessing the Site in an outdated browser may result in poor site performance. The Gallery recommends that the User use an updated current web browser for correct and complete access to the Site. Some items may appear slightly larger or smaller than actual size due to individual screen defaults.",
  "t8": "8. Site Navigation.",
  "t8t": "The Gallery seeks to ensure that the Site is always available for access by its Users, being able to disrupt the Site when necessary to update, edit or troubleshoot the Site, without previous warning. If the Site is down for access, the Gallery does not set a time for it to resume. The User may not use any hardware or software intended to damage or interfere with the proper working of the Site or to surreptitiously intercept any system, data, or personal information from the Site. The User agrees not to interrupt or attempt to interrupt the operation of the Site in any way.",
  "t9": "9. Links.",
  "t9t": "This Site may contain links to other sites operated by third parties. The gallery does not review all information on these other sites and is not responsible for the content of them.", 
  "t10": "10. Submitted Materials.",
  "t10t": "The User acknowledges that he is responsible for any material that may be submitted through the e-mail contained in the Site, including the legality, reliability, appropriateness, originality, and copyright of any material.",
  "t11": "11. Relationship with the User.",
  "t11t": "For any problem involving this Site, the User must send an e-mail to contact@palacio.xyz. For general information, the User must send an e-mail to info@palacio.xyz.",
  "lastUpdateT": "",
  "lastUpdateTt": "April 29, 2020",
  "privacy": "Privacy",
  "privacyIntro": "INTRODUCTION",
  "privacyIntroT": "This page describes how Galeria Palácio uses the data of the users registered in the gallery's newsletter. There is no use of the data provided to the gallery beyond what is stipulated on this page. Galeria Palácio maintains complete privacy and integrity to the data provided by users registered in the gallery's newsletter. This page can be modified by the gallery as needed. The date of the last update of the Privacy is informed at the end of this page.",
  "generalInfo": "",
  "p1": "1. Data Collection",
  "p1t1": "Galeria Palácio requests personal data from users who wish to make the registration to the gallery's newsletter. The data is voluntarily sent to the gallery by the requesting user. The user's name and e-mail are the personal data required by the gallery to the registration.",
  "p2": "2. Data Storage",
  "p2t": "The personal data of the registered users are stored and processed in a gallery's own data center, protected by encryption.",
  "p3": "3. Data Usage",
  "p3t": "The gallery stores the user's data to maintain the sending of its newsletter. Under no circumstances will the personal information of registered users be rented, assigned, and/or sold to third parties.",
  "p4": "4. Data Deletion",
  "p4t": "The user has the reserved right to cancel his registration or to interrupt the sending of the gallery's newsletter. The registered user's personal information stored by the gallery will be deleted within fifteen (15) days. To cancel the registration from the site, the user must send an e-mail to contact@palacio.xyz.",
  "p5": "5. Contact",
  "p5t": "The user must send an e-mail to contact@palacio.xyz if he has any questions or comments about the gallery's Privacy, or would like to request what personal information the gallery holds about his account, or would like to delete information held by the gallery.",
  "lastUpdateP": "PUBLICATION DATE",
  "lastUpdatePt": "April 29, 2020",
  "pdfMicro": "Galeria Palácio - Andrés Stephanou, Particles Within a Space, 2017 (EN).pdf",
  "pdfParticulasLuz": "Galeria Palácio - Andrés Stephanou, Individual Bodies Self-Organizing, 2018 (EN).pdf",
  "pdfSistemas": "Galeria Palácio - Andrés Stephanou, Collective Motion, 2019 (EN).pdf",
  "pdfAutorretratos": "Galeria Palácio - Chiaki Mihara, Autorretratos, 2018 (EN).pdf",
  "pdfContato": "Galeria Palácio - Chiaki Mihara, Contato Visual, 2019 (EN).pdf",
  "pdfHumana": "Galeria Palácio - Emerson da Silva, A pesca enquanto atividade humana, 2019 (EN).pdf",
  "pdfLuzAgua": "Galeria Palácio - Emerson da Silva, Luz, Água e Terra Preta, 2017 (EN).pdf",
  "pdfVentos": "Galeria Palácio - Emerson da Silva, Regime dos Ventos, 2018 (EN).pdf",
  "pdfMundo": "Galeria Palácio - Lucas Alves Costa, Mundo Aberto, 2018 (EN).pdf",
  "pdfParaiso": "Galeria Palácio - Lucas Alves Costa, Paraíso, 2017 (EN).pdf",
  "pdfLugar": "Galeria Palácio - Lucas Alves Costa, Um lugar para estar, 2019 (EN).pdf",
  "pdfSelectedWorks": "Galeria Palácio - Andrés Stephanou, Chiaki Mihara, Emerson da Silva, Lucas Alves Costa, Selected Works, 2019 (EN).pdf",
  "pdfEstadio": "Galeria Palácio - Emerson da Silva, Estádio, 2020 (EN).pdf",
  "andresA1": "Andrés Stephanou's practice explores the fields of nature and society. Through simulations, his work introduces possibilities of meaning, proposing new ways to interpret the world, the everyday, and life itself. Exploring the sense of visual perception, Andrés Stephanou's practice investigates notions of motion and change.",
  "andresA2": "Employing algorithms as raw-matter, which embody simulations composed in real time, Andrés Stephanou's work explores the concept and role of art in the digital age and the intersections of art and technology. Generative, the simulations compose visual matter that, as a starting point, take inspiration in self-organized pattern formations seen in the natural and social environment. In the broadest sense of representation, encompassing from micro to macro scales: complex systems with many constituents exhibiting decentralized behaviors. As a consequence of this meticulous practice, each simulation may take months to years to be completed.",
  "andresA3": "Under a not programmed sequence of events, every simulation's generated frame is a random, non-repetitive, and unpredictable equation of circumstances and factors, algorithmically calculated and defined. The current resulting frame exists for an instant of time and after that is discarded, not occurring twice. Computer-generated in real time, having no beginning, middle, and end, the simulations explore the viewer's sense of temporality. Displayed in big screens, Andrés Stephanou's simulations result in visual experiences.",
  "andresW": "Andrés Stephanou (1993, Porto Alegre, Brazil).",
  "chiakiA1": "Chiaki Mihara's practice encompasses drawings, paintings, and digital animations. Having drawing as its artistic foundation, her work explores the perception, notion, and interpretation of gesture and emotion.",
  "chiakiA2": "With a meticulous technique, her work investigates the intersection of classical and modern practices of the art-history. Chiaki Mihara's unique imagery language pays tribute to a vast array of art-historical traditions and genres, gathering together elements of Renaissance portraiture with allusions to contemporary Japanese culture.",
  "chiakiW": "Chiaki Mihara (1997, Porto Alegre, Brazil)",
  "emersonA1": "Emerson da Silva works with film and photography, exploring issues around the relationship between human beings and nature. In his work, Emerson da Silva encompasses social, cultural, and spatial issues, investigating processes of exploration, extraction, and intervention of human beings in the natural environment. Throughout his beginning in photography, Emerson da Silva drew on the narrative qualities of his photographs to begin the transition from still images to working in film.",
  "emersonA2": "Having as a central pillar of his practice, Emerson da  Silva explores the concept that protographs record moments that are a historical, social, and cultural statement of a specific time and a specific place. Emerson da  Silva documents his films from the construction of contexts formed by elements of social and cultural order (the personal relationship of each human being with the environment that inhabits); of spatial order (the construction of a narrative around a place and its particular spatial characteristics); and of systemic order (the network of processes established in relationships between human beings and nature). In a  past opportunity, Emerson da  Silva wrote: “The culture of a local, as a heritage of its population, is carved as a way of life of a social group according to the idealized vision of being and seeing the world in which they are inserted. Such a way of life is defined from subjective and objective practices, introducing forms of social particularities.”",
  "emersonA3": "Exploring an unusual portion of space of the coastal region of southern Brazil as the main subject of his films and photographs, Emerson da Silva eschews the formal showcasing of Brazil's and its nature representation, usually connected to Amazon or Atlantic forest.",
  "emersonW": "Emerson da Silva (1988, Porto Alegre, Brazil).",
  "lucasA1": "Lucas Alves Costa's interdisciplinary practice ranges from virtual reality and 3D printed sculptures, to films. Taking the concept of space as a central subject of his research, Lucas Alves Costa investigates notions of place, spatial dimension, presence in space, and spatiality. In his work, Lucas Alves Costa explores the effects of environmental conditions on individual emotions as well as how each individual perceives and interprets it. Lucas Alves Costa synthesizes his research: “Understanding the influence of spatial circumstances on social relations enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.”",
  "lucasA2": "Having as reference principles of video game design and psychology, Lucas Alves Costa's virtual reality experiences invites the viewer to perform a self-reflection exercise on the ability of virtual environments to play the same emotional role as physical environments. Proposing to the viewer a free autonomy spatial exploration from a first-person perspective, the virtual reality experiences propose perception of the spontaneity of action in an environment of virtual dimensions — and how the viewer's emotional sense reacts to it.",
  "lucasA3": "Lucas Alves Costa synthesizes in his films the intrinsic network of relationships established between human beings and space exploring specific environments as central subjects and starting points to the construction of his narratives. Such films, that are recorded in 4K, explore the role of each variable present in the space and expand the notion of complexity of these networks.",
  "lucasW": "Lucas Alves Costa (1996, Porto Alegre, Brazil).",
  "terrenoVR": "Superfície de Um lugar para estar was presented in Um lugar para estar, Lucas Alves Costa's third solo exhibition with Galeria Palácio. The sculpture embodied through 3D printing materializes the portion of space utilized for the construction of the virtual natural environment of Um lugar para estar (2018–19). In this artwork, Lucas Alves Costa synthesizes his research around notions of place, spatial dimension, space, and spatiality. Superfície de Um lugar para estar marks the presentation of a new body of work produced by the artist, which consists of 3D printed sculptures. The artwork was digitally modeled and carved through 3D printing.",
  "terrestreVR": "The film Terrestre was presented in Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with Galeria Palácio. During three months, Emerson da Silva documented the life cycle of a group of lettuce in a small garden, from fertilization to pre-harvest. The development of the lettuce garden is recorded from the construction of a context formed by elements of social, cultural, spatial, and systemic order. Terrestre portrays the relationship between human beings and nature; the human being and the exploration of the environment in which he habits.",
  "lightVR": "Individual Bodies Self-Organizing was presented in Individual Bodies Self-Organizing, Andrés Stephanou's second solo exhibition with Galeria Palácio. Composed in real time, Individual Bodies Self-Organizing simulates tens of thousands of individual bodies acting in collective motion, constantly changing the individual bodies' interaction, alignment, cohesion, and volume. The visual experience takes inspiration in the nonlinearity, decentralization, and emergent behavior seen in self-organized pattern formations of the natural and social environment.",
  "autorretratoVR": "Part of a series of seven self-portraits drawings, Autorretrato (2) was presented in Autorretratos, Chiaki Mihara's first solo exhibition with Galeria Palácio. Produced with oil pastel on linen, Autorretrato (2) synthetizes the drawing aesthetics of Chiaki Mihara and the influence of anime and her Japanese descent on her practice, intrinsically introducing cultural and identity issues.",
  "estadioVR": "The film Estádio portrays a stadium that is a cultural, historical, social, and spatial symbol of a city on the southern coast of Brazil. As a concept, Estádio introduces the relationship of exploration and intervention of human beings over the natural landscape. The film investigates the viewer's perception of the spatial organization and composition resulting from the human being and nature relationship. With the stadium planned to be destroyed due to its advanced process of deterioration, Estádio is proposed by Emerson da Silva as a future historical record.",
  "estadioAerofotografiasVR": "Estádio (Aerofotografias) introduces the stadium portrayed in the film Estádio as a central subject, featuring multiple aerial photographs of the building. The installation of photographs expands the notion of spatial and social context in which the stadium is inserted.",
  "estadioFotografiasVR": "Estádio (Fotografias) introduces three photographs installed as a triptych. Distinct from the aerial perspective that documents the stadium in the film Estádio, Estádio (Fotografias) portrays the building when viewed from the ground, in a first-person perspective. The three photographs that compose the installation introduce the stadium at three angles, recorded on three distinct days, and at three distinct times of the day.",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "Full HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + AP",
  "particulasdeluz1date": "2017–18",
  "particulasdeluz1-1": "Custom software, custom hardware",
  "particulasdeluz1-2": "Edition of 3 + AP",
  "autoretrato1date": "2018",
  "autoretrato1": "Oil pastel, acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + AP",
  "terrenodate": "2019",
  "terreno1": "Polylactide (PLA)",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + AP",
  "ptropicalDate": "2017",
  "estadioVRdate": "2020",
  "estadioVR1": "Full HD video, 5 min",
  "estadioVR2": "Edition of 3 + AP",
  "estadioAeroVRdate": "2020",
  "estadioAeroVR1": "UV print on PVC",
  "estadioAeroVR2": "40 x 22cm (each)",
  "estadioAeroVR3": "15 x 8 inches",
  "estadioAeroVR4": "Edition of 4 + AP",
  "estadioFotoVRdate": "2020",
  "estadioFotoVR1": "UV print on PVC",
  "estadioFotoVR2": "180 x 33 cm (60 x 33 cm each)",
  "estadioFotoVR3": "70 x 13 inches (23 x 13 inches each)",
  "estadioFotoVR4": "Edition of 4 + AP"
}