{
  "about": "About",
  "artists": "Artists",
  "exhibitions": "Exhibitions",
  "enter": "Enter",
  "aboutInfo": "Founded in 2016, Galeria Palácio is an art gallery based in Porto Alegre, Brazil. The gallery is housed in an almost centennial building, located in city's historic centre. Representing emerging artists, the gallery presents an annual solo exhibition program dedicated to its represented artists.",
  "aboutInfo2": "In 2019, Galeria Palácio launched its Viewing Room, an online space for exhibitions and special projects, presenting a curatorial program independent from the gallery's physical space.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brazil",
  "newsletter": "Subscribe to our newsletter by clicking ",
  "click": "here",
  "request": "Request more information about this work",
  "collection": "Viewing Room",
  "allrights": "All rights reserved",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Terms",
  "privacypolicy": "Privacy Policy",
  "fullCollection": "Welcome to Galeria Palácio's Viewing Room",
  "fullCollection2": "Explore and collect works by artists represented by the gallery in our online viewing space",
  "sharing": "By sharing your personal information, you agree with our ",
  "termsConditions": "Terms and Conditions",
  "andOur": " and our ",
  "password": "Password",
  "signin": "Sign in",
  "signUp": "Sign up",
  "send": "Send",
  "onView": "On view:",
  "selectedWorksDate": "November 16, 2019 – July 3, 2020",
  "gallery": "Gallery",
  "allExhibitions": "All Exhibitions",
  "seeMap": "See map",
  "thanksSubscriber": "Thanks for subscribing!",
  "pdf": "Download PDF",
  "back": "back",
  "businessHours": "Opening hours",
  "hours": "Wednesday–Saturday, 2pm–6pm or by appointment",
  "temporaryClosed": "The gallery is temporarily closed to the public",
  "parking": "Car parking in front of the gallery",
  "artistRequests": "Galeria Palácio is not open for applications.",
  "name": "Name",
  "fullName": "Full name",
  "learnMore": "Learn more",
  "becomeMember": "Become a member",
  "alreadyMember": "Already a member? ",
  "galleryContact": "Contact the gallery",
  "workInfo": "Receive more info about this work",
  "contatoDate": "October 12 – December 21, 2019",
  "lugarDate": "July 13 – August 25, 2019",
  "sistemasDate": "May 4 – June 23, 2019",
  "atividadeHumanaDate": "March 2 – April 21, 2019",
  "autoretratosDate": "September 22 – December 2, 2018",
  "mundoAbertoDate": "July 21 – September 1, 2018",
  "particulasLuzDate": "May 12 – July 1, 2018",
  "ventosDate": "March 3 – April 29, 2018",
  "tropicalDate": "September 9 – December 10, 2017",
  "microparticulasDate": "June 24 – August 6, 2017",
  "terraDate": "April 15 – May 28, 2017",
  "estadioDate": "May 20 – July 19, 2020",
  "estadioUpcomingTitle": "Galeria Palácio is pleased to present Estádio, Emerson da Silva's fourth solo exhibition with the gallery.",
  "estadioOpening": "Opening: Thursday, March 20, 2020, 6pm–8pm",
  "rsvp": "RSVP:",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + AP",
  "particulasdeluz1date": "2017–2018",
  "particulasdeluz1-1": "Custom software, custom encrypted computer, LED wall",
  "particulasdeluz1-2": "Edition of 2 + AP",
  "autoretrato1date": "2017",
  "autoretrato1": "Oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + AP",
  "terrenodate": "2019",
  "terreno1": "Polylactide (PLA)",
  "terreno2": "10 x 10 cm(3.9 x 3.9 inches)",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + AP",
  "ptropicalDate": "2017",
  "sistemasp1": "Galeria Palácio is pleased to present Flock of Particles Swarming, Andrés Stephanou's third solo exhibition with the gallery. Flock of Particles Swarming is dedicated to the presentation of a single work, with the same title of the exhibition.",
  "sistemasp2": "Flock of Particles Swarming (2018–2019) simulates a concentrated mass of particles performing in collective behavior. The concentrated mass of particles constantly changes its shape, under a never-ending and never repetitive process of self-organization. A network of particles where each particle acts independently but following the same set of behavior rules. Such a set of behavior rules guide each particle on how to respond to the relationship with its nearest neighbors — interaction, alignment, cohesion, separation, and volume.",
  "sistemasp3": "Flock of Particles Swarming replicates the nonlinearity and decentralization present in nature's self-organized pattern formation. In its broadest sense, from micro to macro scales; from cells to galaxies. Flock of Particles Swarming explores the possibilities of meaning and perception, proposing new ways to interpret the world, nature, and life itself.",
  "sistemasp4": "Under a never-ending process, having no beginning, middle, and end, Flock of Particles Swarming introduces a notion of temporality — past, present, and future. Flock of Particles Swarming presents the ability to generate infinite possibilities of self-organization. The current state of self-organization will not recur again. No two experiences of Flock of Particles Swarming are alike. The work proposes notions of motion, mutability, absence of permanence, ephemerality, and singularity.",
  "particulasp1": "Galeria Palácio is pleased to present Light Particles, Andrés Stephanou's second solo exhibition with the gallery. The exhibition presents two new works, originated from the same software: Light Particles (2017–2018) and Light Particles (Zoom Out) (2017–2018). The works are operated by unconnected processes.",
  "particulasp2": "Generative, the software simulates tens of thousands of light particles in a fluid motion, constantly changing the alignment, cohesion, separation, and volume between the light particles. In a never-ending process, thousands of self-propelled light particles act independently but following the same set of behavioral rules. Such a set of behavior rules guide each light particle on how to respond to the relationship with its nearest neighbors.",
  "particulasp3": "Light Particles and Light Particles (Zoom Out) replicate the nonlinearity and decentralization present in nature's self-organized pattern formation, in its broadest sense — from cells to galaxies. The works are based on the notion that every self-organized pattern formation present in nature is a singular and non-replicable combination of factors. The current state of self-organization seen in each work will not recur again. Light Particles and Light Particles (Zoom Out) introduce notions of motion, mutability, absence of permanence, ephemerality, and singularity.",
  "particulasp4": "The exhibition proposes to the viewer a free and personal interpretation of the visual matter generated by the works. Light Particles  and Light Particles (Zoom Out) explore the possibilities of meaning and perception, proposing new ways to interpret the world, nature, and life itself.",
  "microp1": "Galeria Palácio is pleased to present Microparticles, Andrés Stephanou's first solo exhibition with the gallery. Microparticles is dedicated to the presentation of a single work, with the same title of the exhibition.",
  "microp2": "Microparticles (2016–2017) simulates a network of self-propelled microparticles performing under a never-ending process of interaction within a space. Thousands of self-propelled microparticles act independently but following the same set of behavioral rules. Such a set of behavior rules guide each microparticle on how to respond to the relationship with its nearest neighbors.",
  "microp3": "Microparticles replicates the nonlinearity and decentralization present in nature's self-organized pattern formation, in its broadest sense. For its conception, the work was based on the notion that every self-organized pattern formation found in nature is a singular and non-replicable combination of factors.",
  "microp4": "Manifesting visual singularity at each instant of time, Microparticles proposes notions of motion, mutability, absence of permanence, ephemerality, and singularity. The current self-organization state will not recur in the future. If arranged operating uninterruptedly for 24 hours, Microparticles can generate over five million distinct self-organization states of itself, never repetitive. Under a never-ending process, having no beginning, middle, and end, Microparticles introduces a notion of temporality — past, present, and future.",
  "contatop1": "Galeria Palácio is pleased to present Contato Visual, Chiaki Mihara's second solo exhibition with the gallery. Two digital animations and an drawing are presented: Contato Visual (Azul) (2018–2019), Contato Visual (Vermelho) (2019), and Estudo para Contato Visual (2018).",
  "contatop2": "The digital animations Contato Visual (Azul) and Contato Visual (Vermelho) consists of two pairs of animated eyes moving vividly under their emotional condition, constantly changing its expression. Contato Visual (Azul) and Contato Visual (Vermelho) are presented projected on the gallery's walls. Introducing an exercise of symbiotic empathy to the viewer, the digital animations communicate with the natural reaction of confrontation generated by the brain when an eye-to-eye contact is processed. The viewer is invited to confront Contato Visual (Azul) and Contato Visual (Vermelho) to understand the present emotional state of the works.",
  "contatop3": "With simple lines, the large, round, and brightly colored eyes are an influence of the Japanese descent of Chiaki Mihara — and her relationship with anime. In Contato Visual, the artist intrinsically proposes a dialogue around identity and cultural issues.",
  "contatop4": "Estudo para Contato Visual introduces one of the drawings made by Chiaki Mihara as a study for the construction of the digital animations Contato Visual (Azul) and Contato Visual (Vermelho). Several eyes, of multiple formats, under various emotional states, are figured proposing to the public understanding of the process of conception of the digital animations.",
  "autoretratosp1": "Galeria Palácio is pleased to present Autorretratos, Chiaki Mihara's first solo exhibition with the gallery. A series of six drawings produced with oil crayons on linen is presented.",
  "atividadep1": "Galeria Palácio is pleased to present A pesca enquanto atividade humana, Emerson da Silva's third solo exhibition with the gallery. A triptych film, an installation of photographs, and two photographs are presented.",
  "atividadep2": "The triptych film Entre o Céu e o Oceano (2019) recorded a day of activity on a fishing platform located in a coastal region of the Atlantic Ocean, in southern Brazil. Emerson da Silva documented the complex equation for good fishing, structured on the interrelationship of knowledge about local climatic, biological, and cultural factors. The film builds a narrative around the spatial, cultural, and social relationships of human beings with the ocean. For Entre o Céu e o Oceano, Emerson da Silva wrote: “The culture of a local, as a heritage of its population, is carved as a way of life of a social group according to the idealized vision of being and seeing the world in which they are inserted. Such a way of life is defined from subjective and objective practices, introducing forms of social particularities.”",
  "atividadep3": "Espécies do Litoral Sul Brasileiro (2019) presents an installation of photographs. The installation was conceived as a catalog of fish species typical of the region documented in the film Entre o Céu e o Oceano. During a month, in a close relationship with local fishermen, Emerson da Silva followed the activity on the fishing platform recorded in the film Entre o Céu e o Oceano, photographing and cataloging the fish caught by the fishermen.",
  "atividadep4": "In Papa Terra (2019) and Arraia (2019), two individual photographs are presented. The photographs portray local fishermen of the fishing platform documented in the film Entre o Céu e o Oceano during the process of cleaning a fish and a stingray for consumption. Papa Terra and Arraia figure a socio-cultural representation of fishing as a historical identity of a way of life.",
  "ventosp1": "Galeria Palácio is pleased to present Regime dos Ventos, Emerson da Silva's second solo exhibition with the gallery. A film with the same title of the exhibition, three photographs, and a photograph are presented.",
  "ventosp2": "The film Regime dos Ventos (2018) synthesizes the wind as an agent in the landscape formation in a coastal region in southern Brazil. On one side, dunes; on the other side, the Atlantic Ocean. Amid this scenario, the buildings of the region's inhabitants are buried little by little due to the sand carried by constant wind actions. In an adaptation to the local weather conditions, a wind farm was built in the region.",
  "ventosp3": "Regime dos Ventos presents a systemic approach that portrays the spatial reality of a coastal region in southern Brazil. The multiple local landscape transformations and the consequences that the relationship between human beings and nature produced in the region's space are documented. For its construction, the film was structured in three pillars: coastal dunes formed by the wind; burial of buildings in areas of action of the natural course of the wind; the spatial adaptation of human beings through the construction of a wind farm.",
  "ventosp4": "Dunas, Torre Eólica, Soterramento (2018) presents three photographs arranged as a triptych. Dunas, Torre Eólica, Soterramento synthesizes the narrative proposed in Regime dos Ventos from photographs that portray the three central subjects of the film.",
  "ventosp5": "A photograph titled Parque Eólico Litorâneo (2018) presents the wind farm documented in the film Regime dos Ventos portrayed at night.",
  "terrap1": "Galeria Palácio is pleased to present Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with the gallery. A film, an installation of photographs, and a photograph are presented.",
  "terrap2": "The film Terrestre (2017) records the life cycle of a group of lettuce in a small garden, from fertilization to pre-harvest. As a central subject of the film, the development of a lettuce garden is documented from the construction of a context formed by elements of social and cultural order (the individualized relationship of each human being with the environment that inhabits); of spatial order (the construction of a narrative around a portion of space); and of systemic order (the network of processes established in relationships between human beings and nature).",
  "terrap3": "The narrative presented in the film is composed of four conjunctures: the lettuce seeds fertilization in modules; the transplantation of seedlings seeded, at the beginning of life, to the terrestrial soil; the plasticity of the lettuce development cycle; and the reach of adulthood of the group of lettuce grown and its final harvest.",
  "terrap4": "The photograph Alface Lisa (2017) portrays a lettuce seedling from the small garden documented in the film Terrestre at the time of the pre-harvest life cycle — and subsequent consumption.",
  "terrap5": "With the same title of the exhibition, Luz, Água e Terra Preta (2017) introduces a narrative analogous to the film Terrestre from an installation of photographs. The key factors employed in the construction of the film dialogue and relate in Luz, Água e Terra Preta.",
  "lugarp1": "Galeria Palácio is pleased to present Um lugar para estar, Lucas Alves Costa's third solo exhibition with the gallery. A virtual reality experience with the same title of the exhibition, a 3D printed sculpture, and a diptych of digital prints are presented.",
  "lugarp2": "Deconstructing the need for physical dimensions, Um lugar para estar (2018–2019) introduces the notion of being present at a natural environment from an experience in virtual reality. Taking as a starting point for the construction of the virtual reality experience, Lucas Alves Costa wrote: “When compared: the experience of being in a natural environment and the experience of being in a virtual environment, which replicates a natural environment — viewed through virtual reality. Is it possible for similar emotional results to be obtained?”",
  "lugarp3": "Being outdoors, seeing vegetation and the sky, feeling in touch with nature, are associated with high levels of emotional well-being. A close result is expected in an experience introduced in virtual reality, which visually replicates a natural environment. In Um lugar para estar, the viewer is invited to perform a self-reflection exercise on the capacity of a virtual environment to play the same emotional role as a natural environment. The relationship between human beings and the physical environment in which he finds himself as a direct influence to define his emotional state.",
  "lugarp4": "Terreno (2019), a 3D printed sculpture, is presented on a plinth. The portion of space utilized for the construction of the virtual environment introduced in Um lugar para estar was physically materialized in a miniature. From a small scale, Terreno proposes to the viewer perception and notion to the spatial dimension of the virtual environment of Um lugar para estar. The 3D printed sculpture embodies the possibility of digitally carve a geographical space with unique characteristics.",
  "lugarp5": "Incidência de luz em um ambiente virtual (2019) presents a diptych of two digital prints. The digital prints introduce the same portrait of the virtual environment of Um lugar para estar, differentiated by the incidence of simulated light on the virtual environment: daytime and nighttime.",
  "tropicalp1": "Galeria Palácio is pleased to present Paraíso, the first solo exhibition by Lucas Alves Costa with the gallery. A film with the same title of the exhibition and a painting directly related to the film are presented. For Paraíso, Lucas Alves Costa wrote: “Synthesize the intrinsic chain of relationships established between human beings and space, exploring the role of each variable present in the spatial scenario and broadening the notion of complexity of this network.”",
  "tropicalp2": "The film Paraíso (2017) records the artist Chiaki Mihara producing a painting in a scenario of Atlantic Forest with abundant flora and fauna, in the south of Brazil. Chiaki Mihara originated a rereading of the environment's atmosphere in a watercolor painting during the film. Paraíso proposes a narrative between human presence in an environment of abundant nature and his perception of the present spatial aesthetics. Implicitly, Lucas Alves Costa introduces a personal point of view to a spatial identity representation of Brazil — in its essence — from a synthesis place.",
  "tropicalp3": "Produced by Chiaki Mihara during the film Paraíso, the painting Mata Atlântica (2017) is presented in the exhibition. The painting is interpreted by Chiaki Mihara as a portrait aesthetically expressive to the variations of nature, far from the static, linear, inert, and unchanging concept of space — running water, light change, and movement of vegetation.",
  "tropicalp4": "Produced by Chiaki Mihara during the film Paraíso, the painting Mata Atlântica (2017) is presented in the exhibition. The painting is interpreted by Chiaki Mihara as a portrait aesthetically expressive to the variations of nature, far from the static, linear, inert, and unchanging concept of space — running water, light change, and movement of vegetation.",
  "mundoAbertop1": "Galeria Palácio is pleased to present Mundo Aberto, Lucas Alves Costa's second solo exhibition with the gallery. Mundo Aberto is dedicated to the presentation of a virtual reality experience, with the same title of the exhibition.",
  "mundoAbertop2": "For the conception of Mundo Aberto, Lucas Alves Costa wrote: “The human brain's response to the perception and notion of an environment is primarily processed from the light, color, and texture present in a space.” As a central subject of his practice, Lucas Alves Costa explores notions of place, presence in space, and spatiality. “Understanding the influence of spatial circumstances on social relationships enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.”",
  "mundoAbertop3": "Mundo Aberto (2017–2018) presents a digitally built spatial composition, with a large total area, introduced in virtual reality. In an experience of free autonomy in space, Mundo Aberto proposes to the viewer perception of its spontaneity of action in an environment of virtual dimensions — from a moment of complete immersion.",
  "termsTitle": "Terms",
  "terms": "Welcome to Galeria Palácio's (“Galeria Palácio” and “Gallery”) website (“Site”). The following Terms describe the use of this Site. By accessing and navigating this Site, you accept and agree to the Terms and Privacy Policy stipulated by the Gallery. To view the Privacy Policy of this Site,",
  "clickHere": "click here.",
  "terms2": "The Terms described on this page may be revised or updated as necessary, without signaling. Changes are effective immediately upon posting in this section. The date of the last update of Terms is signaled at the end of this page. Please, read with attention the Terms described here. Navigating the Site means the consent of the User (“User”) to follow and respect these Terms. If you do not agree to the Terms described on this page, you must not access this Site.",
  "t1": "1. Intellectual Property.",
  "t1t": "Galeria Palácio owns all possible copyrights of the content of this Site. Including, without limitation, photos, texts, titles, exhibitions, photographs, paintings, videos, drawings, films, simulations, software or other content of this Site.",
  "t2": "2. License of Use.",
  "t2t": "The User agrees that access to this Site must be for personal use through a computer, smartphone, tablet or other similar individual devices. Access to this Site must be distant from any commercial purposes.",
  "t3": "3. Prohibition of Use.",
  "t3t": "The User agrees that he will not make any commercial or illegal use of the content of this Site. The User may access and download the material contained on the Site for its personal and non-commercial use. The content of this Site must not modified, plagiarized, distributed or commercialized. The User must also agree that he will not make any use of this Site for purposes that violate any legal laws.",
  "t4": "4. Public Access.",
  "t4t": "Except for the content of the online viewing room (“Viewing Room”), all the rest of the Site is available for public access. The Gallery does not request or collect data from the users to gain access to the Site (excluded the access to the content of the Viewing Room and the receipt of a semi-annual newsletter).",
  "t5": "5. Private Access.",
  "t5t": "To access the content of the Viewing Room section, or receives the gallery's semiannual newsletter, the User must register on the Site. The requesting User's full name and e-mail are required for the registration. By registering, the User agrees to provide true, accurate, and current information about himself.",
  "t6": "6. User Privacy.",
  "t6t": "The Registered Users' data are maintained in complete privacy and integrity, as described in the",
  "t6t1Click": "Privacy Policy",
  "t6t2": ".",
  "t7": "7. Site Compatibility.",
  "t7t": "The Site is displayed correctly in updated current web browsers. Accessing the Site in an outdated browser may result in poor site performance. The Gallery recommends that the User use an updated current web browser for correct and complete access to the Site. Some items may appear slightly larger or smaller than actual size due to individual screen defaults.",
  "t8": "8. Site Navigation.",
  "t8t": "The Gallery seeks to ensure that the Site is always available for access by its Users, being able to disrupt the Site when necessary to update, edit or troubleshoot the Site, without previous warning. If the Site is down for access, the Gallery does not set a time for it to resume. The User may not use any hardware or software intended to damage or interfere with the proper working of the Site, or to surreptitiously intercept any system, data or personal information from the Site. The User agrees not to interrupt or attempt to interrupt the operation of the Site in any way.",
  "t9": "9. Links.",
  "t9t": "This Site may contain links to other sites operated by third parties. The gallery does not review all information on these other sites and is not responsible for the content of them.", 
  "t10": "10. Submitted Materials.",
  "t10t": "The User acknowledges that he is responsible for any material that may be submitted through the e-mail contained in the Site, including the legality, reliability, appropriateness, originality, and copyright of any material.",
  "t11": "11. Relationship with the User.",
  "t11t": "For any problem involving this Site, the User must send an e-mail to contact@palacio.xyz. For general information, the User must send an e-mail to info@palacio.xyz.",
  "lastUpdateT": "",
  "lastUpdateTt": "January 13, 2020",
  "privacy": "Privacy Policy",
  "privacyIntro": "INTRODUCTION",
  "privacyIntroT": "This page describes how Galeria Palácio uses the data of the users registered in the gallery's online viewing room and semiannual newsletter. There is no use of the data provided to the gallery beyond what is stipulated on this page. Galeria Palácio maintains complete privacy and integrity to the data provided by users registered in the gallery's online viewing room and newsletter. This page can be modified by the gallery as needed. The date of the last update of the Privacy Policy is informed at the end of this page.",
  "generalInfo": "General Information",
  "p1": "1. Data Collection",
  "p1t1": "Galeria Palácio request personal data from users who wish to make the registration that allows access to the Viewing Room section on the site. The data is voluntarily sent to the gallery by the requesting user. The gallery also collects the information sent by users who wish to receive the gallery's semiannual newsletter. The user's name and e-mail (or more are the information required by the gallery.",
  "p2": "2. Data Storage",
  "p2t": "The personal data of the registered users are stored and processed in a gallery's own data center, protected by encryption.",
  "p3": "3. Data Usage",
  "p3t": "The gallery stores the user's data to maintain the login system of the online viewing room and for the semiannual sending of the newsletter. Under no circumstances will the personal information of registered users be rented, assigned and/or sold to third parties.",
  "p4": "4. Data Deletion",
  "p4t": "The user has the reserved right to cancel his registration of the online viewing room or to interrupt the sending of the semiannual newsletter. The registered user's personal information stored by the gallery will be deleted within fifteen (15) days. To cancel the registration from the site, the user must send an e-mail to contact@palacio.xyz.",
  "p5": "5. Contact",
  "p5t": "The user must send an e-mail to contact@palacio.xyz if he has any questions or comments about the gallery's Privacy Policy, or would like to request what personal information the gallery holds about his account, or would like to delete information held by the gallery.",
  "lastUpdateP": "PUBLICATION DATE",
  "lastUpdatePt": "January 21, 2020",
  "pdfMicro": "Andrés Stephanou - Microparticles, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfParticulasLuz": "Andrés Stephanou - Light Particles, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfSistemas": "Andrés Stephanou - Flock of Particles Swarming, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfAutorretratos": "Chiaki Mihara - Autorretratos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfContato": "Chiaki Mihara - Contato Visual, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfHumana": "Emerson da Silva - A pesca enquanto atividade humana, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfLuzAgua": "Emerson da Silva - Luz, Água e Terra Preta, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfVentos": "Emerson da Silva - Regime dos Ventos, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfMundo": "Lucas Alves Costa - Mundo Aberto, 2018 - Galeria Palácio, PDF (EN).pdf",
  "pdfParaiso": "Lucas Alves Costa - Paraíso, 2017 - Galeria Palácio, PDF (EN).pdf",
  "pdfLugar": "Lucas Alves Costa - Um lugar para estar, 2019 - Galeria Palácio, PDF (EN).pdf",
  "pdfSelectedWorks": "Selected Works, 2019 - Galeria Palácio, PDF (EN).pdf",
  "andresA": "Andrés Stephanou explores the relationship between nature and technology. His works introduce possibilities of meaning, proposing new ways to interpret the world, nature, and life itself. Andrés Stephanou's work is structured on notions of motion, mutability, absence of permanence, ephemerality, and singularity, exploring the sense of visual perception. His works investigate the concept of time and temporality.",
  "andresW": "Andrés Stephanou (1993, Porto Alegre, Brazil).",
  "chiakiA": "Chiaki Mihara's practice encompasses drawings, paintings, and digital animations, navigating on analog and digital media. Having drawing as its artistic foundation, her work explores the perception, notion, and interpretation of gesture and emotion. Due to her Japanese descent, Chiaki Mihara has the contemporary culture of Japan, especially the anime, as a direct influence on her artworks, both conceptually and aesthetically. In her work, the artist intrinsically introduces cultural and identity issues.",
  "chiakiW": "Chiaki Mihara (1997, Porto Alegre, Brazil)",
  "emersonA": "Emerson da Silva works with films, photography, and installations, introducing narratives around the relationship between human beings and nature from social, cultural, and spatial circumstances — and the singularities resulting from this equation. In his films and installations of photographs, Emerson da Silva explores the possibility of conceptual understanding through imagery language. The artist investigates and portrays processes of exploration, extraction, and intervention of human beings on nature.",
  "emersonW": "Emerson da Silva (1988, Porto Alegre, Brazil).",
  "lucasA": "Lucas Alves Costa's interdisciplinary practice ranges from virtual reality and 3D printed sculptures, to films. As a central subject, the artist investigates notions of place, presence in space, and spatiality. In his artworks, Lucas Alves Costa explores the effects of environmental conditions on individual emotions as well as how each individual perceives and interprets it. The artist synthesizes his research: “Understanding the influence of spatial circumstances on social relations enables the characterization of subjacent factors that directly contribute to the personal construction of each individual.”",
  "lucasW": "Lucas Alves Costa (1996, Porto Alegre, Brazil).",
  "terrenoVR": "Terreno (2019) was presented in Um lugar para estar, Lucas Alves Costa's third solo exhibition with Galeria Palácio. The 3D printed sculpture materializes the portion of space utilized for the construction of the virtual reality experience of Um lugar para estar (2018–2019). In this work, Lucas Alves Costa embodies his research around notions of place, space, and spatiality. Terreno marks the first presentation of the new body of work produced by the artist, which consists of 3D printed sculptures. The work was digitally modeled and carved.",
  "terrestreVR": "The film Terrestre (2017) was presented in Luz, Água e Terra Preta, Emerson da Silva's first solo exhibition with Galeria Palácio. During three months, Emerson da Silva documented the life cycle of a group of lettuce in a small garden, from fertilization to pre-harvest. The development of the lettuce garden is recorded from the construction of a context formed by elements of social, cultural, spatial, and systemic order. Terrestre portrays the relationship between human beings and nature; the human being and the exploration of the environment in which he habits.",
  "lightVR": "Light Particles was presented in Light Particles, Andrés Stephanou's second solo exhibition with Galeria Palácio. The work introduces a viewing of the visual matter generated by a custom software. In a never-ending process, the software simulates tens of thousands of light particles in a fluid motion, constantly changing the alignment, cohesion, separation, and volume between the light particles. Light Particles replicates the nonlinearity and decentralization present in nature's self-organized pattern formation, in its broadest sense — from cells to galaxies.",
  "autorretratoVR": "Part of a series of seven self-portraits drawings, Autorretrato (2) was presented in Autorretratos, Chiaki Mihara's first solo exhibition with Galeria Palácio. Produced with oil crayon on linen, Autorretrato (2) synthetizes the drawing aesthetics of Chiaki Mihara and the influence of anime on his practice."
}