{
  "about": "Sobre",
  "artists": "Artistas",
  "exhibitions": "Exposições",
  "enter": "Entrar",
  "aboutInfo": "Fundada em 2016, Galeria Palácio é uma galeria de arte contemporânea baseada em Porto Alegre, Brasil. A galeria situa-se em um casarão quase centenário, localizado no centro histórico da cidade. Representando artistas emergentes, a galeria apresenta um programa anual de exposições individuais dedicado à seus artistas representados, promovendo e expandindo suas carreiras para novas audiências. Atualmente, a galeria representa o trabalho de Andrés Stephanou, Chiaki Mihara, Emerson da Silva e Lucas Alves Costa. Em 2019, Galeria Palácio lançou seu Online Viewing Room. A plataforma digital apresenta um programa de exposições online, distinto do programa de exposições realizado no espaço físico da galeria.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brasil",
  "newsletter": "Para receber o newsletter da galeria, clique ",
  "click": "aqui",
  "request": "Solicite mais informações sobre esta obra",
  "collection": "Viewing Room",
  "allrights": "Todos os direitos reservados",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Termos",
  "privacypolicy": "Privacidade",
  "fullCollection": "Bem-vindo ao Viewing Room da Galeria Palácio",
  "fullCollection2": "Explore e colecione obras dos artistas representados pela galeria em nosso espaço de visualização online",
  "sharing": "Ao compartilhar seus dados, você concorda com nossos ",
  "termsConditions": "Termos e Condições",
  "andOur": " e nossa ",
  "password": "Senha",
  "signin": "Entrar",
  "signUp": "Sign up",
  "send": "Enviar",
  "onView": "Em exibição:",
  "selectedWorksDate": "19 de novembro de 2019 – 3 de julho de 2020",
  "livesAndWorks": "Vive e trabalha em",
  "portoAlegre": "Porto Alegre, Brasil",
  "cidreira": "Porto Alegre e Cidreira, Brasil",
  "bornIn": "n.",
  "in": "em",
  "gallery": "Galeria",
  "allExhibitions": "Todas Exposições",
  "seeMap": "Ver mapa",
  "thanksSubscriber": "Obrigado por se inscrever em nossa newsletter!",
  "pdf": "Download PDF",
  "back": "voltar",
  "businessHours": "Horário de funcionamento",
  "hours": "Quarta–Sábado sob agendamento",
  "temporaryClosed": "O uso de máscara é obrigatório. A galeria realiza a medição de temperatura corporal e fornece aos visitantes desinfetante para as mãos.",
  "parking": "Estacionamento em frente à galeria",
  "artistRequests": "Galeria Palácio não aceita inscrições de artistas.",
  "name": "Nome",
  "fullName": "Nome completo",
  "learnMore": "Saiba mais",
  "becomeMember": "Torne-se um membro",
  "alreadyMember": "Já é um membro? Faça ",
  "galleryContact": "Inquire",
  "workInfo": "Receba mais informações da obra",
  "contatoDate": "12 de outubro – 21 de dezembro de 2019",
  "lugarDate": "13 de julho – 25 de agosto de 2019",
  "sistemasDate": "4 de maio – 23 de junho de 2019",
  "atividadeHumanaDate": "2 de março – 21 de abril de 2019",
  "autoretratosDate": "22 de setembro – 2 de dezembro de 2018",
  "mundoAbertoDate": "21 de julho – 1 de setembro de 2018",
  "particulasLuzDate": "12 de maio – 1 de julho de 2018",
  "ventosDate": "3 de março – 29 de abril de 2018",
  "tropicalDate": "9 de setembro – 10 de dezembro de 2017",
  "microparticulasDate": "24 de junho – 6 de agosto de 2017",
  "terraDate": "15 de abril – 28 de maio de 2017",
  "estadioDate": "19 de maio – 26 de julho de 2020",
  "smokeDate": "28 de janeiro – 29 de março de 2021",
  "estadioUpcomingTitle": "Galeria Palácio tem o prazer de apresentar Estádio, a quarta exposição individual de Emerson da Silva com a galeria.",
  "estadioOpening": "Abertura: Quinta-feira, 16 de março de 2020, das 18 às 20 horas.",
  "rsvp": "RSVP:",
  "smokep1": "Galeria Palácio tem o prazer de apresentar Smoke, a quarta exposição individual de Andrés Stephanou com a galeria. Smoke apresenta uma única obra. A exposição marca a reabertura da galeria após o fechamento devido a pandemia da COVID-19.",
  "smokep2": "Smoke (2018–20) simula plumas de fumaça geradas por um sistema customizado que incorpora múltiplos princípios nos quais caracterizam uma matéria não-viva, tais como o estado de mudança constante, a impossibilidade de predição, existir sob uma sequência não replicável de eventos, a ausência de simetria, entre outros. Explorando o senso de aleatoriedade do espectador, a simulação investiga noções de movimento e mudança.",
  "smokep3": "Por meio da ciência da computação, um algoritmo foi construído, corporificando um software customizado no qual gera a imagética de fumaça exibida pela simulação. Como ponto de partida para a estruturação estética da imagética de fumaça, Smoke tomou como referência gravações em vídeo de incêndios florestais causados ​​pelo homem na floresta amazônica brasileira. A simulação lança luz sobre questões do aquecimento global, investigando o papel da arte na emergência climática e intrinsecamente atuando como um catalisador para mudança social. Smoke existe como um manifesto que aponta para o aumento exponencial nos últimos anos de incêndios florestais, causados ​​pelo homem, na floresta amazônica brasileira, que resulta em altos níveis de desmatamento e emissão de carbono, contribuindo efetivamente para o aquecimento global.",
  "smokep4": "Renderizada por computador em tempo real, sem começo, meio e fim, Smoke explora o senso de temporalidade e passagem do tempo. Cada quadro da simulação é uma composição singular. A cada hora, a simulação gera mais de duzentas mil composições distintas da imagética de fumaça, não exibindo a mesma composição duas vezes; a composição atual não ocorre novamente. Generativa, não há duas experiências visuais de Smoke iguais.",
  "sistemasp1": "Galeria Palácio tem o prazer de apresentar Collective Motion, a terceira exposição individual de Andrés Stephanou com a galeria. Collective Motion apresenta uma única obra.",
  "sistemasp2": "Collective Motion (2018–19) simula um conjunto de partículas atuando em movimento coletivo, existindo sob uma sequência aleatória, imprevisível e não replicável de eventos em rápida sucessão. Milhares de partículas nas quais cada partícula atua independentemente, mas seguindo um mesmo conjunto de regras de comportamento. Tal conjunto de regras de comportamento guia cada corpo sobre como responder à relação com seus vizinhos mais próximos (interação, alinhamento, coesão e volume). Afetadas por um processo interminável e não repetitivo de auto-organização, as partículas interagem  dinamicamente uma com as outras. Apresentando ciclo e tempo de vida sem fim, o conjunto de partículas sofrem mutação e desenvolvem-se continuamente e lentamente, incorporando três mudanças principais durante sua existência: um aumento na habilidade do conjunto de partículas para utilizar recursos e energia mais efetivamente e eficientemente; um aumento na habilidade do conjunto de partículas para processar e compreender as informações; e um aumento do conhecimento do conjunto de partículas sobre como conduzir o processo de auto-organização a partir do aprendizado e reaprendizado da história. Explorando o senso de percepção visual do espectador, a simulação investiga noções de movimento, mudança e mutabilidade.",
  "sistemasp3": "Collective Motion inspira-se em processos de auto-organização encontrados na natureza e sociedade, no mais amplo sentido de representação, englobando das micro às macro escalas: sistemas complexos com muitos constituintes exibindo comportamento descentralizado. Baseada em múltiplas referências ao mesmo tempo, a obra é rica em possibilidades de significado e percepção, propondo novas formas de interpretar o mundo, o cotidiano e a vida em si. Collective Motion resulta em uma experiência visual que convida o espectador a um imersivo exercício de contemplação, seguido de interpretação livre e pessoal da linguagem visual apresentada na simulação.",
  "sistemasp4": "Gerada por um computador em tempo real, sem começo, meio e fim, a obra explora o senso de temporalidade e passagem do tempo. Cada quadro da simulação é uma composição singular. Conduzida por um algoritmo, a simulação pode gerar infinitas possibilidades de composições. A cada hora, Collective Motion gera mais de duzentas mil formações composições distintas, gerando mais de cinco milhões em um período de vinte e quatro horas — não exibindo a mesma composição duas vezes. Generativa, a obra lança luz sobre dois princípios que regem os fenômenos da natureza e da sociedade: a impossibilidade de replicar eventos e a possibilidade de resultados infinitos.",
  "sistemasp5": "Propondo noções de imprevisibilidade, efemeridade e singularidade, a atual composição exibida pela simulação existe por um breve instante de tempo e depois disso é descartada, não ocorrendo novamente; demonstrando a impossibilidade de prever qual composição surgirá e quando ou mesmo se alguma composição emergirá. Cada composição é o resultado de uma equação singular de fatores circunstanciais, algoritmicamente calculados e definidos, que não podem ser replicados; cada composição é um fenômeno que ocorre apenas uma vez, com duração de um breve instante de tempo. Não há duas experiências visuais de Collective Motion iguais.",
  "particulasp1": "Galeria Palácio tem o prazer de apresentar Growth and Decay, a segunda exposição individual de Andrés Stephanou com a galeria. Growth and Decay apresenta uma única obra.",
  "particulasp2": "Growth and Decay (2017–18) simula milhares de partículas atuando em comportamento coletivo, existindo sob uma sequência aleatória, imprevisível e não replicável de eventos em rápida sucessão. Afetadas por um processo interminável e não repetitivo de auto-organização, as partículas continuamente mudam seus estados, comportando-se coletivamente. Milhares de partículas nas quais cada partícula atua independentemente, mas seguindo um mesmo conjunto de regras de comportamento. Tal conjunto de regras de comportamento guia cada corpo sobre como responder à relação com seus vizinhos mais próximos (interação, alinhamento, coesão e volume). Growth and Decay investiga noções de aleatoriedade e imprevisibilidade, movimento e mudança — a ordem vinda do caos. A simulação confronta as dicotomias da vida e morte, crescimento e declínio, natural e artificial.",
  "particulasp3": "Lidando com noções de espaço e inexistência, Growth and Decay explora o vazio existencial expresso através da cor preta. A simulação emprega o preto como uma metáfora visual do complexo conceito de infinito. O esquema de cores em tonalidades de azul apresentado na linguagem visual tem relação direta com a psicologia da cor, no qual a percepção do azul promove relaxamento e calma ao cérebro humano, produzindo qualidades tranquilizantes que contribuem para o propósito imersivo e contemplativo da experiência visual. Como resultado, o esquema de cores em azul dialoga com o sentido emocional da audiência e seu estado psicológico resultante enquanto contempla a obra.",
  "particulasp4": "Growth and Decay inspira-se em processos de auto-organização encontrados na natureza e sociedade, no mais amplo sentido de representação, englobando das micro às macro escalas. A simulação é rica em possibilidades de significado e percepção, propondo novas formas de interpretar o mundo, o cotidiano, a vida em si e o universo como um todo. À primeira vista, Growth and Decay exibe uma linguagem visual que conota algo não experimentado antes, mas, ao mesmo tempo, dialoga com as memórias sensoriais de tudo o que cada indivíduo já viu. Em outras palavras, uma linguagem visual estranhamente familiar, mas, ao mesmo tempo, curiosamente estranha.",
  "particulasp5": "Não há duas experiências visuais de Growth and Decay iguais. Cada quadro da simulação é uma composição singular. A cada hora, a simulação gera mais de duzentas mil composições distintas. Gerada por um computador em tempo real, a atual composição exibida pela obra existe por um instante de tempo e depois disso é descartada, não ocorrendo novamente. A simulação lança luz sobre dois princípios que regem os fenômenos da natureza e da sociedade: a impossibilidade de replicar eventos e a possibilidade de resultados infinitos.",
  "microp1": "Galeria Palácio tem o prazer de apresentar Chaos, a primeira exposição individual de Andrés Stephanou com a galeria. Chaos apresenta uma única obra.",
  "microp2": "Chaos (2016–17) simula partículas dentro de um espaço existindo sob uma sequência de eventos imprevisível e caótica no qual continuamente influencia a interação entre as partículas. Afetada por um processo interminável e não repetitivo de auto-organização, as partículas interagem uma com as outras atraindo ou repelindo. Tais forças simuladas são geradas pela sequência de eventos imprevisível e caótica,  incorporando um sistema no qual adquire propriedades emergentes que não podem ser diretamente previstas a partir das propriedades individuais de cada partícula. Explorando o senso de percepção visual do espectador, Chaos investiga noções de movimento e mudança — a ordem vinda do caos.",
  "microp3": "Monocromática, Chaos evoca uma visão microscópica binária: o fundo cinza-claro e as partículas cinza-escuro remetem às características estéticas do campo claro e escuro da microscopia. A obra é fundamentalmente sobre minimalismo, na qual foi reduzida aos seus componentes mais básicos (cor e forma).",
  "microp4": "Chaos inspira-se em processos de auto-organização encontrados na natureza e sociedade, no mais amplo sentido de representação, englobando das micro às macro escalas. A simulação é rica em possibilidades de significado e percepção, propondo novas formas de interpretar o mundo, o cotidiano e a vida em si. Exibida em uma tela grande, Chaos resulta em uma experiência visual que convida o espectador a um imersivo exercício de contemplação, seguido de interpretação livre e pessoal da linguagem visual apresentada na simulação.",
  "microp5": "Cada quadro da simulação é uma composição singular. Cada composição é um fenômeno que ocorre apenas uma vez, com uma duração de um breve instante de tempo. Conduzida por um algoritmo, Chaos não exibe a mesma composição duas vezes. A atual composição exibida pela simulação existe por um breve instante de tempo e depois disso é descartada, não ocorrendo novamente; demonstrando a impossibilidade de prever qual composição surgirá e quando ou mesmo se alguma composição emergirá. Gerada por um computador em tempo real, sem começo, meio e fim, Chaos explora o senso de temporalidade e passagem do tempo, lidando com noções de imprevisibilidade, efemeridade e singularidade.",
  "contatop1": "Galeria Palácio tem o prazer de apresentar Contato Visual, a segunda exposição individual de Chiaki Mihara com a galeria. Duas animações digitais e um desenho são apresentados.",
  "contatop2": "As animações digitais Contato Visual (Azul) (2019) e Contato Visual (Vermelho) (2019) apresentam dois pares de olhos animados movimentando-se sob condições emocionais próprias, constantemente mudando a expressão. Contato Visual (Azul) e Contato Visual (Vermelho) são apresentadas projetadas sobre paredes da galeria. Introduzindo à audiência um exercício de empatia simbiótica, as animações digitais comunicam-se com a reação natural de confronto gerado pelo cérebro humano quando processado um contato olho no olho — nesta ocasião, o contato visual entre o espectador e os olhos animados. O espectador é convidado a confrontar Contato Visual (Azul) e Contato Visual (Vermelho) e interpretar o estado emocional exibido nas obras.",
  "contatop3": "Com linhas simples, os olhos grandes e com cores vivas são influência da descendência japonesa de Chiaki Mihara e sua relação com anime. Contato Visual (Azul) e Contato Visual (Vermelho) intrinsecamente introduzem um diálogo em torno de questões identitárias e culturais.",
  "contatop4": "Estudo para Contato Visual (2019) apresenta um dos desenhos produzidos por Chiaki Mihara como estudo para a construção das animações digitais Contato Visual (Azul) e Contato Visual (Vermelho). O desenho propõe um entendimento ao processo de concepção das animações digitais apresentadas.",
  "autoretratosp1": "Galeria Palácio tem o prazer de apresentar Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Uma série de seis desenhos produzidos com pastel oleoso é apresentada. Com uma técnica meticulosa, seu trabalho investiga a interseção de práticas clássicas e modernas da história da arte. A linguagem visual única de Chiaki Mihara presta homenagem a uma vasta gama de tradições e gêneros históricos da arte, reunindo elementos do retratismo do Renascimento com alusões à cultura contemporânea japonesa.",
  "autoretratosp2": "Autorretratos exemplifica a estética de desenho de Chiaki Mihara. A série investiga a influência do anime e a descendência japonesa da artista em sua prática, introduzindo intrinsecamente questões identitárias e culturais.",
  "atividadep1": "Galeria Palácio tem o prazer de apresentar A pesca enquanto atividade humana, a terceira exposição individual de Emerson da Silva com a galeria. Um filme tríptico, uma instalação de fotografias e uma fotografia são apresentados.",
  "atividadep2": "O filme tríptico Entre o Céu e o Oceano (2019) documentou um dia de atividade de um pescador em uma plataforma de pesca localizada em uma região costeira do oceano Atlântico, no sul do Brasil. O filme tríptico registrou a complexa equação para uma boa pesca, estruturada na inter-relação de conhecimentos acerca dos fatores climáticos, biológicos e culturais locais. Entre o Céu e o Oceano investiga a relação histórica, cultural e social entre o ser humano e o oceano. “A cultura de um local, enquanto patrimônio de sua população, é esculpida como modo de vida de um grupo social de acordo com a visão idealizada de ser, estar e ver o mundo em que se encontram inseridos. Tal modo de vida é definido a partir de práticas subjetivas e objetivas, introduzindo formas de particularidades sociais”, Emerson da Silva disse.",
  "atividadep3": "Espécies de Peixes do Litoral Sul Brasileiro (2019) apresenta uma instalação de dezesseis fotografias. A instalação foi concebida como um catálogo de espécies de peixes típicas da região documentada no filme Entre o Céu e o Oceano. Durante um mês, em uma relação próxima com pescadores locais, Emerson da Silva acompanhou a atividade na plataforma de pesca retratada no filme, fotografando e documentando os peixes capturados pelos pescadores.",
  "atividadep4": "Em Papa-Terra (2019), uma fotografia é apresentada. A fotografia retrata um pescador local da plataforma de pesca documentada no filme Entre o Céu e o Oceano durante o processo de limpeza para consumo de um peixe. Como uma metáfora visual, Papa-Terra introduz uma representação da pesca enquanto identidade histórica de modo de vida.",
  "ventosp1": "Galeria Palácio tem o prazer de apresentar Regime dos Ventos, a segunda exposição individual de Emerson da Silva com a galeria. Um filme, uma instalação de fotografias e uma fotografia são apresentados.",
  "ventosp2": "O filme Regime dos Ventos (2018) documentou o vento como elemento-chave da paisagem de uma região litorânea no sul do Brasil. O filme investiga os fatores climáticos de uma região costeira e a relação estabelecida entre o ser humano e a natureza. Regime dos Ventos estrutura-se em três pilares: dunas costeiras formadas pelo vento, soterramentos de construções em áreas de ação do curso natural do vento e a adaptação espacial do ser humano através da construção de um parque eólico.",
  "ventosp3": "Dunas, Torre Eólica, Soterramento (2018) introduz três fotografias individuais instaladas como um tríptico. Dunas, Torre Eólica, Soterramento incorpora a narrativa visual apresentada em Regime dos Ventos a partir de três fotografias que retratam os três pilares do filme.",
  "ventosp4": "Parque Eólico (2018) apresenta o parque eólico documentado no filme Regime dos Ventos quando retratado à noite.",
  "terrap1": "Galeria Palácio tem o prazer de apresentar Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Um filme, uma instalação de fotografias e uma fotografia são apresentados. Luz, Água e Terra Preta marca a primeira exposição apresentada na Galeria Palácio.",
  "terrap2": "O filme Terrestre (2017) documentou o ciclo de vida de um grupo de alfaces em uma pequena horta, da fecundação à pré-colheita. O desenvolvimento da horta de alfaces foi registrado através da construção de uma conjuntura formada por noções de ordem social e cultural (a relação pessoal de cada ser humano com o ambiente em que habita), de ordem espacial (a construção de uma narrativa dentro de uma porção de espaço), e de ordem sistemática (a relação entre o ser humano e a natureza). Terrestre é incorporado através de  quatro eventos: a fecundação de sementes de alface em módulos; o transplante das mudas semeadas, em início de vida, para o solo terrestre; a beleza do ciclo de desenvolvimento das alfaces cultivadas; e o atingimento da idade adulta do conjunto de alfaces.",
  "terrap3": "Em Alface Lisa (2017), uma fotografia retrata uma das mudas de alface da horta documentada no filme Terrestre. A fotografia registrou o momento do ciclo de crescimento da muda de alface que antecede a colheita.",
  "terrap4": "Através de uma instalação de sete fotografias, Luz, Água e Terra Preta (2017) introduz uma narrativa visual análoga ao filme Terrestre. Os elementos-chave empregados na construção do filme dialogam e relacionam-se diretamente através de fotografias instaladas em conjunto.",
  "lugarp1": "Galeria Palácio tem o prazer de apresentar Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a galeria. Uma obra em realidade virtual, uma escultura impressa em 3D e um díptico de impressões digitais são apresentados.",
  "lugarp2": "Um lugar para estar (2018–19) simula um ambiente natural virtual apresentado em realidade virtual, no qual é visualizado em perspectiva em primeira pessoa. O ambiente tridimensional pode ser visualizado em incidências de luz simulada diurna e noturna. “Quando comparadas: a experiência de estar em um ambiente natural físico e a experiência de estar em um ambiente natural virtual, que replica um ambiente natural físico, visualizado através da realidade virtual. É possível que resultados emocionais semelhantes sejam obtidos?” Lucas Alves Costa disse.",
  "lugarp3": "Estar ao ar livre, ver a vegetação e o céu, sentir-se em contato com a natureza, são associados a níveis elevados de bem-estar emocional. Um resultado próximo é esperado em uma experiência em realidade virtual que simula um ambiente natural. Rica em detalhes, Um lugar para estar convida o espectador a interpretar a capacidade de um ambiente natural virtual desempenhar o mesmo papel emocional de um ambiente natural físico. Por fim, a obra virtualmente desconstrói a necessidade de dimensões físicas para que se esteja em um ambiente natural.",
  "lugarp4": "Em Superfície de Um lugar para estar (2019), uma escultura corporificada através de impressão em 3D é apresentada sobre um plinto. A porção de espaço utilizada para a construção do ambiente natural virtual de Um lugar para estar foi materializada em uma escultura. A partir de uma pequena escala, a escultura propõe dimensão espacial do ambiente natural virtual de Um lugar para estar. A obra exemplifica a pesquisa de Lucas Alves Costa em torno de noções de espaço e espacialidade. Superfície de Um lugar para estar investiga a possibilidade de modelar digitalmente e esculpir uma topografia com características únicas, não baseada em dados reais. A escultura marca a apresentação de um novo corpo de obra produzido por Lucas Alves Costa, que consiste em esculturas impressas em 3D.",
  "lugarp5": "Incidência de luz de Um lugar para estar (2019) apresenta um díptico de duas impressões digitais. As impressões digitais introduzem o mesmo retrato capturado no ambiente natural virtual de Um lugar para estar, diferenciados pela incidência de luz simulada sobre o ambiente: diurno e noturno.",
  "mundoAbertop1": "Galeria Palácio tem o prazer de apresentar Mundo Aberto, a segunda exposição individual de Lucas Alves Costa com a galeria. Uma obra em realidade virtual e uma impressão digital são apresentadas. A prática de Lucas Alves Costa explora noções de espaço e espacialidade. “Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo”, Lucas Alves Costa disse.",
  "mundoAbertop2": "Mundo Aberto (2017–18) simula um ambiente em mundo aberto com uma extensa área, apresentado em realidade virtual. Através de livre autonomia a partir de uma perspectiva em primeira pessoa, Mundo Aberto explora a noção de espontaneidade de ação em um ambiente virtual  tridimensional. “A resposta do cérebro humano à percepção de um ambiente é primariamente processada e emitida a partir da luz, cor e textura presente em um espaço”, Lucas Alves Costa disse, tomando como ponto de partida para construção de Mundo Aberto. A obra investiga a complexa beleza da topografia, dialogando com a percepção do espectador à composição espacial.",
  "mundoAbertop3": "Em Perspectiva aérea de Mundo Aberto (2018), uma impressão digital é apresentada. A obra introduz uma perspectiva aérea do ambiente virtual de Mundo Aberto na qual não pode ser visualizada pelo espectador na perspectiva em primeira pessoa da experiência em realidade virtual.",
  "tropicalp1": "Galeria Palácio tem o prazer de apresentar Paraíso, a primeira exposição individual de Lucas Alves Costa com a galeria. Um filme e uma pintura são apresentados.",
  "tropicalp2": "O filme Paraíso (2017) documentou a artista Chiaki Mihara produzindo uma pintura em meio à Mata Atlântica, no sul do Brasil. Registrado no filme, Chiaki Mihara originou uma pintura aquarela que retrata o ambiente escolhido como tema, corporificando uma composição pictórica. Paraíso investiga a presença humana em um ambiente de natureza abundante e sua resultante percepção espacial pessoal. Documentando um lugar de rica fauna e flora, o filme implicitamente introduz o ponto de vista pessoal de Lucas Alves Costa de um ambiente que pode visualmente representar o Brasil em sua essência. “Incorporar a cadeia intrínseca de relações estabelecidas entre o ser humano e o espaço, explorando o papel de cada variável presente no cenário e ampliando a noção de complexidade desta cadeia”, Lucas Alves Costa disse sobre o filme.",
  "tropicalp3": "Produzida por Chiaki Mihara durante o filme Paraíso, a pintura Mata Atlântica (2017) é apresentada. Chiaki Mihara interpretou a pintura em aquarela como um retrato visualmente expressivo às variações da natureza, distante do conceito de espaço estático, linear e imutável (água corrente, mudança de luz e movimento da vegetação).",
  "estadio1": "Galeria Palácio tem o prazer de apresentar Estádio, a quarta exposição individual de Emerson da Silva com a galeria. Estádio é uma exposição online apresentada exclusivamente no Online Viewing Room da galeria. Um filme e duas instalações de fotografias são apresentados.",
  "estadio2": "O filme Estádio (2020) documentou um estádio de futebol no qual é símbolo cultural, histórico, social e político de Cidreira, uma cidade no litoral sul do Brasil — registrado em uma perspectiva aérea por um veículo aéreo não tripulado (drone). Construído em meio à uma área de formação de dunas eólicas, o estádio encontra-se em desuso e em estado de abandono, planejado para ser implodido devido à seu estado de deterioração avançado. Num futuro próximo, o filme se tornará naturalmente um registro histórico. Estádio investiga as relações de intervenção e exploração do ser humano sobre a paisagem natural, propondo percepção à composição espacial resultante de tais relações.",
  "estadio3": "Em Estádio (Aerofotografias), uma instalação de fotografias é apresentada. Introduzindo o estádio de futebol retratado no filme Estádio, a instalação é composta por múltiplas aerofotografias da edificação, ampliando a noção de contexto espacial e social em que o estádio encontra-se inserido.",
  "estadio4": "Estádio (Fotografias) apresenta três fotografias instaladas como um tríptico. Distinta da perspectiva aérea que documenta o estádio de futebol no filme Estádio, Estádio (Fotografias) retrata a edificação quando visualizada in loco, em uma perspectiva em primeira pessoa. As três fotografias introduzem o estádio registrado em três ângulos, dias e horários do dia distintos.",
  "selectedWorks1": "Galeria Palácio tem o prazer de apresentar Selected Works, uma exposição coletiva online que inaugura o Online Viewing Room da galeria. Para Selected Works, quatro obras anteriormente apresentadas no espaço físico da galeria em exposições individuais de Andrés Stephanou, Chiaki Mihara, Emerson da Silva e Lucas Alves Costa, foram selecionadas para a exposição. Superfície de Um lugar para estar (2019), de Lucas Alves Costa; Terrestre (2017), de Emerson da Silva; Growth and Decay (2017–18), de Andrés Stephanou; e Autorretrato (2) (2018), de Chiaki Mihara, são apresentados.",
  "selectedWorks2": "A escultura Superfície de Um lugar para estar foi apresentada em Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a galeria. A escultura corporificada através de impressão 3D materializa a porção de espaço utilizado para a construção do ambiente natural virtual de Um lugar para estar (2018–19), uma experiência em realidade virtual. Nesta obra, Lucas Alves Costa sintetiza sua pesquisa em torno de noções de lugar, dimensão espacial, espaço e espacialidade. Superfície de Um lugar para estar marca a apresentação de um novo corpo de obra produzido pelo artista, que consiste em esculturas impressas em 3D. A obra foi modelada digitalmente e esculpida através de impressão 3D.",
  "selectedWorks3": "O filme Terrestre foi apresentado em Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Terrestre documentou o ciclo de vida de um grupo de alface em uma pequena horta, da fertilização à pré-colheita. O desenvolvimento da horta de alfaces foi registrado através da construção de uma conjuntura formada por elementos de ordem social, cultural, espacial e sistemática. Terrestre investiga a relação entre o ser humano e a natureza — o ser humano e sua relação de intervenção e exploração do ambiente em que habita.",
  "selectedWorks4": "A simulação Growth and Decay foi apresentada em Growth and Decay, a segunda exposição individual de Andrés Stephanou com a galeria. Composta em tempo real, Growth and Decay (2017–18) simula milhares de partículas atuando em comportamento coletivo, existindo sob uma sequência aleatória, imprevisível e não replicável de eventos em rápida sucessão. Afetadas por um processo interminável e não repetitivo de auto-organização, as partículas continuamente mudam seus estados, comportando-se coletivamente. Growth and Decay inspira-se em processos de auto-organização encontrados no ambiente natural e social, no mais amplo sentido de representação, englobando das micro às macro escalas. A simulação confronta as dicotomias da vida e morte, crescimento e declínio, natural e artificial.",
  "selectedWorks5": "Parte de uma série de sete desenhos de autorretratos, Autorretrato (2) foi apresentado em Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Produzido com giz pastel sobre linho, Autorretrato (2) exemplifica a estética de desenho de Chiaki Mihara. A obra investiga a influência do anime e a descendência japonesa da artista em sua prática, introduzindo intrinsecamente questões identitárias e culturais.",
  "termsTitle": "Termos",
  "terms": "Bem-vindo ao website (“Site”) da Galeria Palácio (“Galeria Palácio” e “Galeria”). Os seguintes Termos (“Termos”) descrevem o uso deste Site. Ao acessar e navegar neste Site, você aceita e concorda com os Termos e com a Privacidade estipulados pela Galeria. Para visualizar a Privacidade deste Site,",
  "clickHere": "clique aqui.",
  "terms2": "Os Termos descritos nesta página podem ser revisados ou atualizados quando necessários, sem aviso prévio. As alterações entram em vigor imediatamente após publicadas nesta seção. A data da última atualização encontra-se sinalizada no final desta página. Por favor, leia com atenção os Termos aqui descritos. Navegar no Site significa o consentimento do Usuário (“Usuário”) em seguir e respeitar estes Termos. Se você não concordar com os descritos nesta página, você não deve acessar este Site.",
  "t1": "1. Propriedade Intelectual.",
  "t1t": "Galeria Palácio detém todos os direitos autorais possíveis sobre o conteúdo deste Site. Incluindo, sem limitações, fotos, textos, títulos, fotografias, pinturas, vídeos, desenhos, filmes, simulações, softwares ou outros conteúdos deste Site.",
  "t2": "2. Licença de Uso.",
  "t2t": "O Usuário concorda que o acesso a este Site deve ser para uso pessoal, através de um computador, smartphone, tablet ou outro dispositivo semelhante. O acesso a este Site deve ser distante de quaisquer finalidades comerciais.",
  "t3": "3. Proibição de Uso.",
  "t3t": "O Usuário concorda que não fará qualquer uso comercial ou ilegal do conteúdo deste Site. O Usuário pode acessar e baixar o material contido no Site para uso pessoal e não comercial. O conteúdo deste Site não deve ser modificado, plagiado, distribuído ou comercializado. O Usuário também deve concordar que não fará qualquer uso deste Site com finalidades que violem quaisquer leis jurídicas.",
  "t4": "4. Conteúdo Público.",
  "t4t": "Excluso o conteúdo da newsletter (“Newsletter”), todo o restante do conteúdo do Site está disponível para o acesso público. A Galeria não solicita ou faz coleta de dados dos usuários para que obtenham acesso ao Site (excluso o Newsletter da Galeria).",
  "t5": "5. Conteúdo Privado.",
  "t5t": "Para receber a Newsletter da Galeria, o Usuário deve fazer um cadastro no Site. O nome completo e o e-mail do Usuário requerente são necessários para a realização do cadastro. Ao registrar-se, o Usuário concorda em fornecer à Galeria informações verdadeiras, precisas e atuais sobre si.",
  "t6": "6. Privacidade do Usuário.",
  "t6t": "As informações do Usuário são mantidas em completa privacidade e integridade, como descrito na",
  "t6t1Click": "Privacidade",
  "t6t2": ".",
  "t7": "7. Compatibilidade do Site.",
  "t7t": "Este Site é exibido corretamente em navegadores de web atualizados. Acessá-lo em um navegador desatualizado pode resultar no mal desempenho do Site. A Galeria recomenda que o Usuário utilize um navegador de web atualizado para o acesso correto e completo do Site. Alguns itens podem parecer um pouco maiores ou menores que o tamanho real devido a padrões individuais de configuração de tela.",
  "t8": "8. Navegação do Site.",
  "t8t": "A Galeria busca garantir que o Site esteja sempre disponível para acesso de seus Usuários, podendo haver interrupção quando necessário para atualização, edição ou resolução de problemas do Site, sem aviso prévio. Se o Site encontrar-se fora do ar para acesso, a Galeria não estipula um prazo para que ele volte a funcionar. O Usuário não pode usar nenhum hardware, ou software destinado a danificar ou interferir no funcionamento adequado do Site, ou interceptar clandestinamente qualquer sistema, dados ou informações pessoais do Site. O Usuário concorda em não interromper ou tentar interromper a operação do Site de qualquer forma.",
  "t9": "9. Links.",
  "t9t": "Este Site pode conter links para outros sites operados por terceiros. A galeria não analisa todas as informações destes outros sites e não é responsável pelo conteúdo deles.",
  "t10": "10. Materiais Enviados.",
  "t10t": "O Usuário reconhece que é responsável por qualquer material que possa ser enviado por ele através do e-mail disponível no Site, incluindo a legalidade, confiabilidade, adequação, originalidade e direitos autorais de qualquer material.",
  "t11": "11. Relação com o Usuário.",
  "t11t": "Para qualquer problema envolvendo este Site, o Usuário deve enviar um e-mail para contact@galeriapalacio.com. Para informações gerais, o Usuário deve enviar um e-mail para info@galeriapalacio.com.",
  "lastUpdateT": "",
  "lastUpdateTt": "29 de abril de 2020",
  "privacy": "Privacidade",
  "privacyIntro": "INTRODUÇÃO",
  "privacyIntroT": "Esta página descreve como Galeria Palácio utiliza os dados dos usuários cadastrados na newsletter da galeria. Não há uso dos dados cedidos à galeria além do estipulado nesta página. Galeria Palácio mantém a completa privacidade e integridade aos dados dos usuários cadastrados na newsletter da galeria. Esta página pode ser modificada pela galeria sempre que necessário. A data da última atualização da Privacidade encontra-se informada no fim desta página.",
  "generalInfo": "Informações Gerais",
  "p1": "1 - Coleta de Dados",
  "p1t1": "Galeria Palácio solicita dados pessoais aos usuários que desejam realizar o cadastro a newsletter da galeria. Os dados são informados voluntariamente à galeria pelo usuário. O nome completo e o e-mail do usuário são os dados pessoais solicitados pela galeria para o cadastro.",
  "p2": "2 - Armazenamento de Dados",
  "p2t": "Os dados pessoais dos usuários cadastrados são armazenados e processados em uma central de dados própria da galeria, protegidos por criptografia.",
  "p3": "3. Uso de Dados",
  "p3t": "A galeria armazena os dados dos usuários cadastrados com a finalidade de manter o envio da sua newsletter. Em nenhuma hipótese as informações pessoais dos usuários cadastrados serão alugadas, cedidas e/ou vendidas para terceiros.",
  "p4": "4. Exclusão de Dados",
  "p4t": "O usuário possui o direito reservado de cancelar seu cadastro ou interromper o envio da newsletter da galeria. As informações pessoais do usuário armazenadas pela galeria serão excluídas dentro de um prazo de quinze (15) dias. Para realizar o encerramento de cadastro no site, o usuário deve enviar um e-mail para contact@galeriapalacio.com.",
  "p5": "5. Contato",
  "p5t": "O usuário deve enviar um e-mail para contact@galeriapalacio.com caso tenha alguma dúvida ou comentário sobre a Política de Privacidade da galeria, ou desejar solicitar quais informações pessoais a galeria mantém de seu cadastro, ou desejar excluir as informações mantidas pela galeria.",
  "lastUpdateP": "DATA DE PUBLICAÇÃO",
  "lastUpdatePt": "29 de abril de 2019",
  "pdfSmoke": "Galeria Palácio - Andrés Stephanou, Smoke, 2021 (PT).pdf",
  "pdfMicro": "Galeria Palácio - Andrés Stephanou, Chaos, 2017 (PT).pdf",
  "pdfParticulasLuz": "Galeria Palácio - Andrés Stephanou, Growth and Decay, 2018 (PT).pdf",
  "pdfSistemas": "Galeria Palácio - Andrés Stephanou, Collective Motion, 2019 (PT).pdf",
  "pdfAutorretratos": "Galeria Palácio - Chiaki Mihara, Autorretratos, 2018 (PT).pdf",
  "pdfContato": "Galeria Palácio - Chiaki Mihara, Contato Visual, 2019 (PT).pdf",
  "pdfHumana": "Galeria Palácio - Emerson da Silva, A pesca enquanto atividade humana, 2019 (PT).pdf",
  "pdfLuzAgua": "Galeria Palácio - Emerson da Silva, Luz, Água e Terra Preta, 2017 (PT).pdf",
  "pdfVentos": "Galeria Palácio - Emerson da Silva, Regime dos Ventos, 2018 (PT).pdf",
  "pdfMundo": "Galeria Palácio - Lucas Alves Costa, Mundo Aberto, 2018 (PT).pdf",
  "pdfParaiso": "Galeria Palácio - Lucas Alves Costa, Paraíso, 2017 (PT).pdf",
  "pdfLugar": "Galeria Palácio - Lucas Alves Costa, Um lugar para estar, 2019 (PT).pdf",
  "pdfSelectedWorks": "Galeria Palácio - Andrés Stephanou, Chiaki Mihara, Emerson da Silva, Lucas Alves, Selected Works, 2019 (PT).pdf",
  "pdfEstadio": "Galeria Palácio - Emerson da Silva, Estádio, 2020 (PT).pdf",
  "andresA1": "Através de simulações, o trabalho de Andrés Stephanou explora os campos da natureza e da sociedade, empregando algoritmos como matéria-prima e ciência computacional como método. Sua prática explora o papel da arte na era digital e a intersecção entre arte e tecnologia, conectando-se a múltiplas referências históricas e contemporâneas da arte.",
  "andresA2": "Cada quadro gerado pelas simulações é o resultado de uma equação de fatores circunstanciais imprevisíveis e não repetitivos, algoritmicamente calculados e definidos. O atual quadro resultante existe por um breve instante de tempo e depois disso é descartado, não ocorrendo duas vezes. Compostas em tempo real, sem começo, meio e fim, as simulações exploram o senso de temporalidade e passagem do tempo do espectador, lidando com noções de imprevisibilidade, efemeridade e singularidade.",
  "andresA3": "Exibidas em telas grandes, as simulações resultam em experiências visuais que convidam a audiência a um longo, imersivo e rico exercício de contemplação. “Estou interessado no fato de que a obra está em constante mudança, acontecendo no instante de tempo. Nunca sendo a mesma; nunca se repetindo. Nada pode ser previsto. Você a vê exibindo uma composição, e então muda instantaneamente, lidando diretamente com a noção de efemeridade,” disse Andrés Stephanou. Sua pesquisa aponta para noções de mudança, movimento e mutabilidade, comunicando-se com o senso de percepção visual do espectador.",
  "chiakiA1": "A prática de Chiaki Mihara engloba desenhos, pinturas e animações digitais. Tendo o desenho como fundamento, seu trabalho explora a percepção, noção e interpretação de gesto e emoção. Devido à sua descendência japonesa, Chiaki Mihara tem a cultura do Japão, especialmente o anime, como influência direta em sua prática. Em seus desenhos, pinturas e animações digitais, Chiaki Mihara introduz intrinsecamente questões culturais e identitárias.",
  "chiakiA2": "Com uma técnica meticulosa, seu trabalho investiga a interseção de práticas clássicas e modernas da história da arte. A linguagem visual única de Chiaki Mihara presta homenagem a uma vasta gama de tradições e gêneros históricos da arte, reunindo elementos do retratismo do Renascimento com alusões à cultura contemporânea japonesa.",
  "emersonA1": "Emerson da Silva trabalha com fotografia e filme, investigando a relação entre o ser humano e a natureza. Em sua prática, Emerson da Silva engloba questões sociais, culturais e espaciais, retratando processos de exploração, extração e intervenção do ser humano sobre o ambiente natural. Durante o seu início na fotografia, Emerson da Silva se baseou nas qualidades narrativas de suas fotografias para iniciar a transição das imagens estáticas para também trabalhar com filmes.",
  "emersonA2": "Tendo como pilar central de sua prática, Emerson da Silva explora o conceito de que a fotografia registra momentos que são uma declaração histórica, social e cultural de um tempo e lugar específico. Emerson da Silva documenta suas fotografias e filmes a partir da construção de contextos formados por elementos de ordem social e cultural (a relação pessoal de cada ser humano com o ambiente que habita); de ordem espacial (a construção de uma narrativa em torno de um lugar e suas características espaciais particulares); e de ordem sistemática (a rede de processos estabelecidos nas relações entre seres humanos e natureza). “A cultura de um local, enquanto patrimônio de sua população, é esculpida como modo de vida de um grupo social de acordo com a visão idealizada de ser, estar e ver o mundo em que se encontram inseridos. Tal modo de vida é definido a partir de práticas subjetivas e objetivas, introduzindo formas de particularidades sociais”, Emerson da Silva disse.",
  "emersonA3": "Explorando a região costeira do sul do Brasil como principal tema de suas fotografias e filmes, Emerson da Silva desprende-se da exibição formal da representação do Brasil e de sua natureza, geralmente conectada à Amazônia ou Mata Atlântica.",
  "lucasA1": "A prática interdisciplinar de Lucas Alves Costa abrange desde obras em realidade virtual e esculturas impressas em 3D, à filmes. Tendo como tema central de sua pesquisa, Lucas Alves Costa investiga noções de espaço e espacialidade. Em seu trabalho, Lucas Alves Costa joga luz sobre os efeitos das condições espaciais nas emoções individuais, bem como a maneira que cada indivíduo as percebe e interpreta. “Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo,” Lucas Alves Costa disse.",
  "lucasA2": "Tendo como referência princípios do design de video games e a psicologia, as obras em realidade virtual de Lucas Alves Costa convidam a audiência a interpretar a capacidade dos ambientes virtuais desempenharem o mesmo papel emocional que os ambientes físicos. Propondo ao espectador uma exploração espacial de livre autonomia a partir de uma perspectiva em primeira pessoa, as obras em realidade virtual propõem percepção à espontaneidade de ação em um ambiente de dimensões virtuais — e de que forma o senso emocional do espectador reage à isso.",
  "lucasA3": "Em seus filmes, Lucas Alves Costa incorpora a cadeia de relações estabelecidas entre o ser humano e o espaço, explorando lugares pontuais como tema central. Gravados em 4K, os filmes investigam o papel de cada variável presente no espaço e ampliam a noção de complexidade da cadeia de relações estabelecidas entre o ser humano e o espaço.",
  "terrenoVR": "The sculpture Superfície de Um lugar para estar was presented in Um lugar para estar, Lucas Alves Costa's third solo exhibition with the gallery. The sculpture embodied through 3D printing materializes the portion of space used for the construction of the virtual natural environment of Um lugar para estar (2018–19), an virtual reality experience. From a small scale, the sculpture proposes the notion of the spatial dimension of the virtual natural environment of Um lugar para estar. The artwork exemplifies Lucas Alves Costa's research around notions of space and spatiality.  Superfície de Um lugar para estar marks the presentation of a new body of work produced by Lucas Alves Costa, which consists of 3D printed sculptures.",
  "terrestreVR": "O filme Terrestre foi apresentado em Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Terrestre documentou o ciclo de vida de um grupo de alface em uma pequena horta, da fertilização à pré-colheita. O desenvolvimento da horta de alfaces foi registrado através da construção de uma conjuntura formada por elementos de ordem social, cultural, espacial e sistemática. Terrestre investiga a relação entre o ser humano e a natureza — o ser humano e sua relação de intervenção e exploração do ambiente em que habita.",
  "lightVR": "A simulação Growth and Decay foi apresentada em Growth and Decay, a segunda exposição individual de Andrés Stephanou com a galeria. Composta em tempo real, Growth and Decay (2017–18) simula milhares de partículas atuando em comportamento coletivo, existindo sob uma sequência aleatória, imprevisível e não replicável de eventos em rápida sucessão. Afetadas por um processo interminável e não repetitivo de auto-organização, as partículas continuamente mudam seus estados, comportando-se coletivamente. Growth and Decay inspira-se em processos de auto-organização encontrados na natureza e na sociedade, no mais amplo sentido de representação, englobando das micro às macro escalas. A simulação confronta as dicotomias da vida e morte, crescimento e declínio, natural e artificial.",
  "autorretratoVR": "Parte de uma série de sete desenhos de autorretratos, Autorretrato (2) foi apresentado em Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Produzido com giz pastel sobre linho, Autorretrato (2) exemplifica a estética de desenho de Chiaki Mihara. A obra investiga a influência do anime e a descendência japonesa da artista em sua prática, introduzindo intrinsecamente questões identitárias e culturais.",
  "estadioVR": "O filme Estádio (2020) documentou um estádio de futebol no qual é símbolo cultural, histórico, social e político de Cidreira, uma cidade no litoral sul do Brasil — registrado em uma perspectiva aérea por um veículo aéreo não tripulado (drone). Construído em meio à uma área de formação de dunas eólicas, o estádio encontra-se em desuso e em estado de abandono, planejado para ser implodido devido à seu estado de deterioração avançado. Num futuro próximo, o filme se tornará naturalmente um registro histórico. Estádio investiga as relações de intervenção e exploração do ser humano sobre a paisagem natural, propondo percepção à composição espacial resultante de tais relações.",
  "estadioAerofotografiasVR": "Em Estádio (Aerofotografias), uma instalação de fotografias é apresentada. Introduzindo o estádio de futebol retratado no filme Estádio, a instalação é composta por múltiplas aerofotografias da edificação, ampliando a noção de contexto espacial e social em que o estádio encontra-se inserido.",
  "estadioFotografiasVR": "Estádio (Fotografias) apresenta três fotografias instaladas como um tríptico. Distinta da perspectiva aérea que documenta o estádio de futebol no filme Estádio, Estádio (Fotografias) retrata a edificação quando visualizada in loco, em uma perspectiva em primeira pessoa. As três fotografias introduzem o estádio registrado em três ângulos, dias e horários do dia distintos.",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "Full HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + AP",
  "particulasdeluz1date": "2017–18",
  "particulasdeluz1-1": "Custom software, custom hardware",
  "particulasdeluz1-2": "Edition of 2 + AP",
  "autoretrato1date": "2018",
  "autoretrato1": "Oil pastel, acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + AP",
  "terrenodate": "2019",
  "terreno1": "Polylactide (PLA)",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + AP",
  "ptropicalDate": "2017",
  "estadioVRdate": "2020",
  "estadioVR1": "Full HD video, 5 min",
  "estadioVR2": "Edition of 3 + AP",
  "estadioAeroVRdate": "2020",
  "estadioAeroVR1": "UV print on PVC",
  "estadioAeroVR2": "40 x 22cm (each)",
  "estadioAeroVR3": "15 x 8 inches",
  "estadioAeroVR4": "Edition of 4 + AP",
  "estadioFotoVRdate": "2020",
  "estadioFotoVR1": "UV print on PVC",
  "estadioFotoVR2": "180 x 33 cm (60 x 33 cm each)",
  "estadioFotoVR3": "70 x 13 inches (23 x 13 inches each)",
  "estadioFotoVR4": "Edition of 4 + AP"
}