{
  "about": "Sobre",
  "artists": "Artistas",
  "exhibitions": "Exposições",
  "enter": "Entrar",
  "aboutInfo": "Fundada em 2016, Galeria Palácio é uma galeria de arte baseada em Porto Alegre, Brasil. A galeria situa-se em um casarão quase centenário, localizado no centro histórico da cidade. Representando artistas emergentes, a galeria apresenta um programa anual de exposições individuais dedicado à seus artistas representados.",
  "aboutInfo2": "Em 2019, Galeria Palácio lançou seu Online Viewing Room. O espaço digital apresenta um programa de exposições online, distinto do programa de exposições realizado no espaço físico da galeria.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brasil",
  "newsletter": "Para receber o newsletter da galeria, clique ",
  "click": "aqui",
  "request": "Solicite mais informações sobre esta obra",
  "collection": "Viewing Room",
  "allrights": "Todos os direitos reservados",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Termos",
  "privacypolicy": "Política de Privacidade",
  "fullCollection": "Bem-vindo ao Viewing Room da Galeria Palácio",
  "fullCollection2": "Explore e colecione obras dos artistas representados pela galeria em nosso espaço de visualização online",
  "sharing": "Ao compartilhar seus dados, você concorda com nossos ",
  "termsConditions": "Termos e Condições",
  "andOur": " e nossa ",
  "password": "Senha",
  "signin": "Entrar",
  "signUp": "Sign up",
  "send": "Enviar",
  "onView": "Em exibição:",
  "selectedWorksDate": "19 de novembro de 2019 – 3 de julho de 2020",
  "gallery": "Galeria",
  "allExhibitions": "Todas Exposições",
  "seeMap": "Ver mapa",
  "thanksSubscriber": "Obrigado por se inscrever em nossa newsletter!",
  "pdf": "Download PDF",
  "back": "voltar",
  "businessHours": "Horário de funcionamento",
  "hours": "Quarta–Sábado, 14:00–18:00 ou sob agendamento",
  "temporaryClosed": "A galeria está temporariamente fechada para o público",
  "parking": "Estacionamento em frente à galeria",
  "artistRequests": "Galeria Palácio não aceita inscrições de artistas.",
  "name": "Nome",
  "fullName": "Nome completo",
  "learnMore": "Saiba mais",
  "becomeMember": "Torne-se um membro",
  "alreadyMember": "Já é um membro? Faça ",
  "galleryContact": "Inquire",
  "workInfo": "Receba mais informações da obra",
  "contatoDate": "12 de outubro – 21 de dezembro de 2019",
  "lugarDate": "13 de julho – 25 de agosto de 2019",
  "sistemasDate": "4 de maio – 23 de junho de 2019",
  "atividadeHumanaDate": "2 de março – 21 de abril de 2019",
  "autoretratosDate": "22 de setembro – 2 de dezembro de 2018",
  "mundoAbertoDate": "21 de julho – 1 de setembro de 2018",
  "particulasLuzDate": "12 de maio – 1 de julho de 2018",
  "ventosDate": "3 de março – 29 de abril de 2018",
  "tropicalDate": "9 de setembro – 10 de dezembro de 2017",
  "microparticulasDate": "24 de junho – 6 de agosto de 2017",
  "terraDate": "15 de abril – 28 de maio de 2017",
  "estadioDate": "16 de maio – 19 de julho de 2020",
  "estadioUpcomingTitle": "Galeria Palácio tem o prazer de apresentar Estádio, a quarta exposição individual de Emerson da Silva com a galeria.",
  "estadioOpening": "Abertura: Quinta-feira, 16 de março de 2020, das 18 às 20 horas.",
  "rsvp": "RSVP:",
  "sistemasp1": "Galeria Palácio tem o prazer de apresentar Collective Motion, a terceira exposição individual de Andrés Stephanou com a galeria. Collective Motion é dedicada à apresentação de uma única obra, de título homônimo à exposição.",
  "sistemasp2": "Collective Motion (2018–19) simula uma rede de corpos individuais atuando em movimento coletivo, sob uma sequência aleatória, imprevisível e não replicável de eventos. A rede de corpos individuais altera constantemente e aleatoriamente seu formato, performando um processo interminável, não repetitivo e não programado de auto-organização. Uma rede de corpos individuais onde cada corpo atua independentemente, mas seguindo um mesmo conjunto de regras de comportamento. Tal conjunto de regras de comportamento guia cada corpo sobre como responder à relação com seus vizinhos mais próximos (interação, alinhamento, coesão e volume).",
  "sistemasp3": "Collective Motion inspira-se na não linearidade, descentralização e comportamento emergente presente na formação de padrões auto-organizados do ambiente natural e social — no mais amplo sentido de representação, das micro às macro escalas. A experiência visual explora as possibilidades de significado, propondo novas formas de interpretar o mundo, o cotidiano e a vida em si.",
  "sistemasp4": "Gerada por um computador em tempo real — sem começo, meio e fim —, Collective Motion introduz noção de temporalidade (passado e presente). Generativa, a experiência visual apresenta a capacidade de gerar infinitas possibilidades de formações de padrões auto-organizados. A cada hora operando na exposição, Collective Motion produz mais de duzentas mil formações de padrões distintos de si. A atual formação de padrão não se repetirá no futuro. Não há duas experiências visuais de Collective Motion iguais. A obra propõe noções de movimento, mudança, mutabilidade, imprevisibilidade, efemeridade e singularidade.",
  "particulasp1": "Galeria Palácio tem o prazer de apresentar Individual Bodies Self-Organizing, a segunda exposição individual de Andrés Stephanou com a galeria. Individual Bodies Self-Organizing é dedicada à apresentação de uma única obra, de título homônimo à exposição.",
  "particulasp2": "Individual Bodies Self-Organizing (2017–18) simula uma rede de dezenas de milhares de corpos individuais atuando em comportamento coletivo, sob uma sequência aleatória, imprevisível e não replicável de eventos. A rede de corpos individuais altera constantemente e aleatoriamente seu formato, performando um processo interminável, não repetitivo e não programado de auto-organização. Uma rede de corpos individuais onde cada corpo atua independentemente, mas seguindo um mesmo conjunto de regras de comportamento. Tal conjunto de regras de comportamento guia cada corpo sobre como responder à relação com seus vizinhos mais próximos (interação, alinhamento, coesão e volume).",
  "particulasp3": "Individual Bodies Self-Organizing inspira-se na não linearidade, descentralização e comportamento emergente presente na formação de padrões auto-organizados do ambiente natural e social — no mais amplo sentido de representação, das micro às macro escalas. A experiência visual explora as possibilidades de significado, propondo novas formas de interpretar o mundo, o cotidiano e a vida em si.",
  "particulasp4": "A cada hora operando na exposição, Individual Bodies Self-Organizing compõe mais de duzentas mil formações de padrões auto-organizados de si. Gerada por um computador em tempo real, a atual formação de padrão não se repetirá no futuro. Não há duas experiências visuais de Individual Bodies Self-Organizing iguais. A obra propõem noções de movimento, mudança, mutabilidade, imprevisibilidade, efemeridade e singularidade.",
  "microp1": "Galeria Palácio tem o prazer de apresentar Particles Within a Space, a primeira exposição individual de Andrés Stephanou com a galeria. Particles Within a Space é dedicada à apresentação de uma única obra, de título homônimo à exposição.",
  "microp2": "Particles Within a Space (2016–17) simula uma rede de milhares de partículas performando sob um processo interminável, não repetitivo e não programado de interação dentro de um espaço. As partículas interagem entre si, sofrendo influência de atração e repulsão. A experiência visual inspira-se na não linearidade, descentralização e comportamento emergente presente na formação de padrões auto-organizado do ambiente natural e social — em seu sentido mais amplo, das micro às macro escalas.Particles Within a Space explora as possibilidades de significado, propondo novas formas de interpretar o mundo, o cotidiano e a vida em si.",
  "microp3": "Gerada em tempo real por um computador— sem começo, meio e fim —, Particles Within a Space introduz noção de temporalidade (passado e presente). A atual formação de padrão auto-organizado não se repetirá no futuro. Guiada por um algoritmo, a obra nunca mostrará a mesma formação de padrão duas vezes. Particles Within a Space introduz noções de movimento, mudança, mutabilidade, imprevisibilidade, efemeridade e singularidade.",
  "contatop1": "Galeria Palácio tem o prazer de apresentar Contato Visual, a segunda exposição individual de Chiaki Mihara com a galeria. Duas animações digitais e um desenho são apresentados: Contato Visual (Azul) (2019), Contato Visual (Vermelho) (2019) e Estudo para Contato Visual (2018).",
  "contatop2": "As animações digitais Contato Visual (Azul) e Contato Visual (Vermelho) consistem em dois pares de olhos animados que se movem vividamente sob condições emocionais próprias, apresentando mudanças de expressão constantes. Contato Visual (Azul) e Contato Visual (Vermelho) são apresentadas projetadas sobre paredes da galeria. Introduzindo ao espectador um exercício de empatia simbiótica, as animações digitais comunicam-se com a reação natural de confronto gerado pelo cérebro humano quando processado um contato olho no olho. O espectador é convidado a confrontar Contato Visual (Azul) e Contato Visual (Vermelho) e interpretar o estado emocional presente nas obras. Com linhas simples, os olhos grandes, arredondados e com cores vivas, são influência da descendência japonesa de Chiaki Mihara e sua relação com anime. Em Contato Visual, a artista propõe, intrinsecamente, um diálogo em torno de questões identitárias e culturais.",
  "contatop3": "Estudo para Contato Visual introduz um dos desenhos produzidos por Chiaki Mihara como estudo para a construção das animações digitais Contato Visual (Azul) e Contato Visual (Vermelho). Diversos olhos, de múltiplos formatos e sob diversos estados emocionais, são figurados propondo ao público entendimento ao processo de concepção das animações digitais e a prática de desenho da artista.",
  "autoretratosp1": "Galeria Palácio tem o prazer de apresentar Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Uma série de seis desenhos produzidos com pastel oleoso é apresentada.",
  "autoretratosp2": "A exposição sintetiza a estética de desenho de Chiaki Mihara e a influência do anime e sua descendência japonesa em sua prática, introduzindo, intrinsecamente, questões identitárias e culturais.",
  "atividadep1": "Galeria Palácio tem o prazer de apresentar A pesca enquanto atividade humana, a terceira exposição individual de Emerson da Silva com a galeria. Um filme tríptico, uma instalação de fotografias e duas fotografias são apresentadas.",
  "atividadep2": "O filme tríptico Entre o Céu e o Oceano (2019) retrata um dia de atividade em uma plataforma de pesca localizada em uma região costeira do oceano Atlântico, no sul do Brasil. Emerson da Silva documentou a complexa equação para uma boa pesca, estruturada na inter-relação de conhecimentos acerca dos fatores climáticos, biológicos e culturais locais. O filme constrói uma narrativa em torno da relação histórica, espacial, cultural e social do ser humano com o oceano. Sobre Entre o Céu e o Oceano, Emerson da Silva diz: “A cultura de um local, enquanto patrimônio de sua população, é esculpida como modo de vida de um grupo social de acordo com a visão idealizada de ser, estar e ver o mundo em que se encontram inseridos. Tal modo de vida é definido a partir de práticas subjetivas e objetivas, introduzindo formas de particularidades sociais.”",
  "atividadep3": "Espécies de Peixes do Litoral Sul Brasileiro (2019) apresenta uma instalação de fotografias. A instalação foi concebida como um catálogo de espécies de peixes típicos da região documentada no filme Entre o Céu e o Oceano. Durante um mês, em uma relação próxima com pescadores locais, Emerson da Silva acompanhou a atividade na plataforma de pesca registrada no filme, fotografando e catalogando os peixes capturados pelos pescadores.",
  "atividadep4": "Em Papa Terra (2019) e Arraia (2019), duas fotografias individuais são apresentadas em conjunto. As fotografias retratam pescadores locais da plataforma de pesca documentada no filme Entre o Céu e o Oceano durante o processo de limpeza para consumo de um peixe e uma arraia. Papa Terra e Arraia figuram uma representação sociocultural da pesca enquanto identidade histórica de modo de vida.",
  "ventosp1": "Galeria Palácio tem o prazer de apresentar Regime dos Ventos, a segunda exposição individual de Emerson da Silva com a galeria. Um filme de título homônimo à exposição, uma instalação de três fotografias e uma fotografia são apresentadas.",
  "ventosp2": "O filme Regime dos Ventos (2018) sintetiza o vento como agente na formação da paisagem de uma região litorânea no sul do Brasil. De um lado, campos de dunas; no outro lado, o Oceano Atlântico. Em meio a este cenário, as construções dos habitantes da região são soterradas pouco a pouco devido à areia transportada por ações constantes do vento. Adaptando-se às condições climáticas locais, um parque eólico foi construído na região. Regime dos Ventos apresenta uma abordagem sistêmica que retrata a realidade espacial de uma região litorânea. Múltiplas transformações da paisagem local e os desdobramentos que a relação entre o ser humano e a natureza produziu no espaço são documentadas. O filme estrutura-se em três pilares: dunas costeiras formadas pelo vento; soterramentos de construções em áreas de ação do curso natural do vento; a adaptação espacial do ser humano através da construção de um parque eólico.",
  "ventosp3": "Dunas, Torre Eólica, Soterramento (2018) introduz três fotografias instaladas como um tríptico. Dunas, Torre Eólica, Soterramento condensa a narrativa proposta em Regime dos Ventos a partir de fotografias que retratam os três pilares centrais de filme.",
  "ventosp4": "Uma fotografia de título Parque Eólico (2018) apresenta o parque eólico documentado no filme Regime dos Ventos retratado à noite.",
  "terrap1": "Galeria Palácio tem o prazer de apresentar Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Um filme, uma instalação de fotografias e uma fotografia são apresentadas. Luz, Água e Terra Preta marca a primeira exposição apresentada na Galeria Palácio.",
  "terrap2": "O filme Terrestre (2017) registra o ciclo de vida de um grupo de alfaces em uma pequena horta, da fecundação à pré-colheita. Como pilar central do filme, o desenvolvimento da horta de alfaces é documentado a partir da construção de um contexto formado por elementos de ordem social e cultural (a relação individualizada de cada ser humano com o ambiente em que habita); de ordem espacial (a construção de uma narrativa em torno de uma porção de espaço); e de ordem sistêmica (a rede de processos estabelecida em relações entre o ser humano e a natureza).",
  "terrap3": "A narrativa apresentada no filme Terrestre é composta por quatro conjunturas: a fecundação de sementes de alface em módulos; o transplante das mudas semeadas, em início de vida, para o solo terrestre; a plasticidade do ciclo de desenvolvimento das alfaces cultivadas; e o atingimento da idade adulta do conjunto de alfaces e sua colheita final.",
  "terrap4": "Em Alface Lisa (2017), uma fotografia retrata uma das mudas de alface da horta documentada no filme Terrestre. A fotografia registra o momento do ciclo de vida do alface que antecede a colheita — e subsequente consumo.",
  "terrap5": "De título homônimo à exposição, Luz, Água e Terra Preta (2017) introduz uma narrativa análoga ao filme Terrestre a partir de uma instalação de fotografias. Os fatores-chave empregados na construção do filme dialogam e relacionam-se em Luz, Água e Terra Preta.",
  "lugarp1": "Galeria Palácio tem o prazer de apresentar Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a galeria. Uma experiência em realidade virtual de título homônimo, uma escultura impressa em 3D e um díptico de impressões digitais são apresentados.",
  "lugarp2": "Um lugar para estar (2018–19) introduz a noção de estar presencialmente em um ambiente natural a partir de uma experiência em realidade virtual, em perspectiva de primeira pessoa, desconstruindo a necessidade de dimensões físicas para estar em um ambiente natural. A experiência em realidade virtual pode ser visualizada em duas incidências de luz sobre o ambiente natural virtual: diurno e noturno. Como ponto de partida para construção de Um lugar para estar, Lucas Alves Costa diz: “Quando comparadas: a experiência de estar em um ambiente natural físico e a experiência de estar em um ambiente natural virtual, que replica um ambiente natural físico, visualizado através da realidade virtual. É possível que resultados emocionais semelhantes sejam obtidos?”",
  "lugarp3": "Estar ao ar livre, ver a vegetação e o céu, sentir-se em contato com a natureza, são associados a níveis elevados de bem-estar emocional. Um resultado próximo é esperado em uma experiência introduzida em realidade virtual, que replica visualmente um ambiente natural físico. Em Um lugar para estar, o espectador é convidado a realizar um exercício de auto-reflexão à capacidade de um ambiente natural virtual desempenhar o mesmo papel emocional de um ambiente natural físico. A relação entre o ser humano e o ambiente em que se encontra como influência direta para a definição de seu estado emocional.",
  "lugarp4": "Superfície de Um lugar para estar (2019), uma escultura corporificada através de impressão em 3D, é apresentada sobre um plinto. A porção de espaço utilizada para a construção do ambiente virtual natural de Um lugar para estar foi materializada fisicamente em uma miniatura. A partir de uma pequena escala, a escultura propõe ao espectador noção à dimensão espacial do ambiente natural virtual de Um lugar para estar. Superfície de Um lugar para estar introduz a possibilidade de modelar digitalmente e esculpir através de impressão 3D um espaço geográfico com características únicas.",
  "lugarp5": "Incidência de luz de Um lugar para estar (2019) apresenta um díptico de duas impressões digitais. As impressões digitais introduzem o mesmo retrato do ambiente natural virtual de Um lugar para estar, diferenciadas pela incidência de luz simulada sobre o ambiente: diurno e noturno.",
  "mundoAbertop1": "Galeria Palácio tem o prazer de apresentar Mundo Aberto, a segunda exposição individual de Lucas Alves Costa com a galeria. Uma experiência em realidade virtual de título homônimo à exposição e uma impressão digital são apresentadas. Como pilar central de sua prática, Lucas Alves Costa explora noções de lugar, dimensão espacial, presença no espaço e espacialidade. O artista conceitualiza sua pesquisa: “Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo.”",
  "mundoAbertop2": "Mundo Aberto (2017–18) apresenta uma composição espacial construída digitalmente de área total com dimensões vastas, introduzido em realidade virtual. Em uma experiência de livre autonomia no espaço, em uma perspectiva em primeira pessoa, Mundo Aberto propõe ao espectador percepção à possibilidade de espontaneidade de ação em um ambiente de dimensões virtuais — a partir de um momento de imersão completa em um cenário open-world. A experiência em realidade virtual introduz noção de lugar, dimensão espacial, presença no espaço, e espacialidade. Para a concepção e construção de Mundo Aberto, Lucas Alves Costa escreveu: “A resposta do cérebro humano à percepção e noção de um ambiente é primariamente processada e emitida a partir da luz, cor e textura presente em um espaço.”",
  "mundoAbertop3": "Em Perspectiva aérea de Mundo Aberto (2018), uma impressão digital é apresentada. A obra introduz uma perspectiva aérea do ambiente virtual de Mundo Aberto que não pode ser visualizada pelo espectador na experiência em realidade virtual.",
  "tropicalp1": "Galeria Palácio tem o prazer de apresentar Paraíso, a primeira exposição individual de Lucas Alves Costa com a galeria. Um filme de título homônimo à exposição e uma pintura diretamente relacionada ao filme são apresentados. Sobre o filme Paraíso (2017), Lucas Alves Costa diz: “Sintetizar a cadeia intrínseca de relações estabelecidas entre o ser humano e o espaço, explorando o papel de cada variável presente no cenário e ampliando a noção de complexidade desta cadeia.”",
  "tropicalp2": "O filme Paraíso registra a artista Chiaki Mihara produzindo uma pintura em um ambiente de Mata Atlântica com fauna e flora abundante, no sul do Brasil. Chiaki Mihara originou uma releitura da composição do ambiente em uma pintura aquarela durante o filme. Paraíso propõe uma narrativa entre a presença humana em um ambiente de natureza abundante e sua percepção à composição espacial. Implicitamente, Lucas Alves Costa introduz um ponto de vista pessoal à uma representação de identidade espacial do Brasil — em sua essência — a partir de um lugar-síntese.",
  "tropicalp3": "Produzida por Chiaki Mihara durante o filme Paraíso, a pintura Mata Atlântica (2017) é apresentada na exposição. A pintura é interpretada por Chiaki Mihara como um retrato esteticamente expressivo às variações da natureza, distante do conceito de espaço  estático, linear, inerte e imutável — água corrente, mudança de luz e movimento da vegetação.",
  "estadio1": "Galeria Palácio tem o prazer de apresentar Estádio, a quarta exposição individual de Emerson da Silva com a galeria. Estádio é uma exposição online apresentada no Online Viewing Room da galeria. Um filme e duas instalações de fotografias são apresentados: Estádio (2020), Estádio (Aerofotografias) (2020) e Estádio (Fotografias) (2019).",
  "estadio2": "De título homônimo à exposição, o filme Estádio retrata, em uma perspectiva aérea registrada por um veículo aéreo não tripulado (drone), um estádio que é símbolo cultural, histórico, social e espacial de uma cidade do litoral sul do Brasil. Construído em meio à uma área de formação de dunas eólicas, o estádio encontra-se em desuso e em estado de abandono. Como conceito, Estádio introduz a relação de exploração e intervenção do ser humano sobre a paisagem natural. O filme investiga a percepção do espectador à organização e composição espacial resultante da relação homem-natureza. Com o estádio projetado para ser destruído devido à seu estado de deterioração avançado, Estádio é proposto por Emerson da Silva como um futuro registro histórico.",
  "estadio3": "Em Estádio (Aerofotografias), uma instalação de fotografias é apresentada. Introduzindo o estádio retratado no filme Estádio como sujeito central, a instalação apresenta múltiplas aerofotografias da edificação, ampliando a noção de contexto espacial e social em que o estádio encontra-se inserido.",
  "estadio4": "Estádio (Fotografias) introduz três fotografias instaladas como um tríptico. Distinta da visão aérea que documenta o estádio no filme Estádio, Estádio (Fotografias) retrata a edificação quando visualizada in loco, em uma perspectiva em primeira pessoa. As três fotografias que compõem a instalação introduzem o estádio em três ângulos, registrada em três dias distintos e em três horários distintos.",
  "selectedWorks1": "Galeria Palácio tem o prazer de apresentar Selected Works, uma exposição coletiva online que inaugura o Online Viewing Room da galeria. Em Selected Works, quatro obras anteriormente apresentadas na galeria em exposições individuais de Andrés Stephanou, Chiaki Mihara, Emerson da Silva e Lucas Alves Costa, foram selecionadas para compor a exposição coletiva online. Superfície de Um lugar para estar (2019), de Lucas Alves Costa; Terrestre (2017), de Emerson da Silva; Individual Bodies Self-Organizing (2017–18), de Andrés Stephanou; e Autorretrato (2) (2018), de Chiaki Mihara, são apresentadas.",
  "selectedWorks2": "Superfície de Um lugar para estar foi apresentada em Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a Galeria Palácio. A escultura corporificada através de impressão 3D materializa a porção de espaço utilizado para a construção do ambiente natural virtual de Um lugar para estar (2018–19). Nesta obra, Lucas Alves Costa sintetiza sua pesquisa em torno de noções de lugar, dimensão espacial, espaço e espacialidade. Superfície de Um lugar para estar marca a apresentação de um novo corpo de obra produzido pelo artista, que consiste em esculturas impressas em 3D. A obra foi modelada digitalmente e esculpida através de impressão 3D.",
  "selectedWorks3": "O filme Terrestre foi apresentado em Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a Galeria Palácio. Durante três meses, Emerson da Silva documentou o ciclo de vida de um grupo de alface em uma pequena horta, da fertilização à pré-colheita. O desenvolvimento da horta de alfaces é registrado a partir da construção de um contexto formado por elementos de ordem social, cultural, espacial e sistemática. Terrestre retrata a relação entre o ser humano e a natureza; o ser humano e a exploração do ambiente em que ele habita.",
  "selectedWorks4": "Individual Bodies Self-Organizing foi apresentada em Individual Bodies Self-Organizing, a segunda exposição individual de Andrés Stephanou com a Galeria Palácio. Composta em tempo real, Individual Bodies Self-Organizing simula dezenas de milhares de corpos individuais atuando em movimento coletivo, mudando constantemente a interação, alinhamento, coesão e volume dos corpos individuais. A experiência visual inspira-se na não linearidade, descentralização e comportamento emergente presente na formação de padrões auto-organizados do ambiente natural e social.",
  "selectedWorks5": "Parte de uma série de sete desenhos de autorretratos, Autorretrato (2) foi apresentado em Autorretratos, a primeira exposição individual de Chiaki Mihara com a Galeria Palácio. Produzido com giz pastel sobre linho, Autorretrato (2) sintetiza a estética de desenho de Chiaki Mihara e a influência do anime e sua descendência japonesa em sua prática, introduzindo, intrinsecamente, questões identitárias e culturais.",
  "termsTitle": "Termos",
  "terms": "Bem-vindo ao website (“Site”) da Galeria Palácio (“Galeria Palácio” e “Galeria”). Os seguintes Termos (“Termos”) descrevem o uso deste Site. Ao acessar e navegar neste Site, você aceita e concorda com os Termos e com a Política de Privacidade estipulados pela Galeria. Para visualizar a Política de Privacidade deste Site,",
  "clickHere": "clique aqui.",
  "terms2": "Os Termos descritos nesta página podem ser revisados ou atualizados quando necessários, sem aviso prévio. As alterações entram em vigor imediatamente após publicadas nesta seção. A data da última atualização encontra-se sinalizada no final desta página. Por favor, leia com atenção os Termos aqui descritos. Navegar no Site significa o consentimento do Usuário (“Usuário”) em seguir e respeitar estes Termos. Se você não concordar com os descritos nesta página, você não deve acessar este Site.",
  "t1": "1. Propriedade Intelectual.",
  "t1t": "Galeria Palácio detém todos os direitos autorais possíveis sobre o conteúdo deste Site. Incluindo, sem limitações, fotos, textos, títulos, fotografias, pinturas, vídeos, desenhos, filmes, simulações, softwares ou outros conteúdos deste Site.",
  "t2": "2. Licença de Uso.",
  "t2t": "O Usuário concorda que o acesso a este Site deve ser para uso pessoal, através de um computador, smartphone, tablet ou outro dispositivo semelhante. O acesso a este Site deve ser distante de quaisquer finalidades comerciais.",
  "t3": "3. Proibição de Uso.",
  "t3t": "O Usuário concorda que não fará qualquer uso comercial ou ilegal do conteúdo deste Site. O Usuário pode acessar e baixar o material contido no Site para uso pessoal e não comercial. O conteúdo deste site não deve ser modificado, plagiado, distribuído ou comercializado. O Usuário também deve concordar que não fará qualquer uso deste Site com finalidades que violem quaisquer leis jurídicas.",
  "t4": "4. Conteúdo Público.",
  "t4t": "Excluso o conteúdo do newsletter (“Newsletter”), todo o restante do conteúdo do Site está disponível para o acesso público. A Galeria não solicita ou faz coleta de dados dos usuários para que obtenham acesso ao Site (excluso o Newsletter da Galeria).",
  "t5": "5. Conteúdo Privado.",
  "t5t": "Para receber o Newsletter da Galeria, o Usuário deve fazer um cadastro no Site. O nome completo e o e-mail do Usuário requerente são necessários para a realização do cadastro. Ao registrar-se, o Usuário concorda em fornecer à Galeria informações verdadeiras, precisas e atuais sobre si.",
  "t6": "6. Privacidade do Usuário.",
  "t6t": "As informações do Usuário são mantidas em completa privacidade e integridade, como descrito na",
  "t6t1Click": "Política de Privacidade",
  "t6t2": ".",
  "t7": "7. Compatibilidade do Site.",
  "t7t": "Este Site é exibido corretamente em navegadores de web atualizados. Acessá-lo em um navegador desatualizado pode resultar no mal desempenho do Site. A Galeria recomenda que o Usuário utilize um navegador de web atualizado para o acesso correto e completo do Site. Alguns itens podem parecer um pouco maiores ou menores que o tamanho real devido a padrões individuais de configuração de tela.",
  "t8": "8. Navegação do Site.",
  "t8t": "A Galeria busca garantir que o Site esteja sempre disponível para acesso de seus Usuários, podendo haver interrupção quando necessário para atualização, edição ou resolução de problemas do Site, sem aviso prévio. Se o Site encontrar-se fora do ar para acesso, a Galeria não estipula um prazo para que ele volte a funcionar. O Usuário não pode usar nenhum hardware, ou software destinado a danificar ou interferir no funcionamento adequado do Site, ou interceptar clandestinamente qualquer sistema, dados ou informações pessoais do Site. O Usuário concorda em não interromper ou tentar interromper a operação do Site de qualquer forma.",
  "t9": "9. Links.",
  "t9t": "Este Site pode conter links para outros sites operados por terceiros. A galeria não analisa todas as informações destes outros sites e não é responsável pelo conteúdo deles.",
  "t10": "10. Materiais Enviados.",
  "t10t": "O Usuário reconhece que é responsável por qualquer material que possa ser enviado por ele através do e-mail disponível no Site, incluindo a legalidade, confiabilidade, adequação, originalidade e direitos autorais de qualquer material.",
  "t11": "11. Relação com o Usuário.",
  "t11t": "Para qualquer problema envolvendo este Site, o Usuário deve enviar um e-mail para contact@palacio.xyz. Para informações gerais, o Usuário deve enviar um e-mail para info@palacio.xyz.",
  "lastUpdateT": "",
  "lastUpdateTt": "29 de abril de 2020",
  "privacy": "Política de Privacidade",
  "privacyIntro": "INTRODUÇÃO",
  "privacyIntroT": "Esta página descreve como Galeria Palácio utiliza os dados dos usuários cadastrados no newsletter da galeria. Não há uso dos dados cedidos à galeria além do estipulado nesta página. Galeria Palácio mantém a completa privacidade e integridade aos dados dos usuários cadastrados no newsletter da galeria. Esta página pode ser modificada pela galeria sempre que necessário. A data da última atualização da Política de Privacidade encontra-se informada no fim desta página.",
  "generalInfo": "Informações Gerais",
  "p1": "1 - Coleta de Dados",
  "p1t1": "Galeria Palácio solicita dados pessoais aos usuários que desejam realizar o cadastro ao newsletter da galeria. Os dados são informados voluntariamente à galeria pelo usuário. O nome completo e o e-mail do usuário são os dados pessoais solicitados pela galeria para o cadastro.",
  "p2": "2 - Armazenamento de Dados",
  "p2t": "Os dados pessoais dos usuários cadastrados são armazenados e processados em uma central de dados própria da galeria, protegidos por criptografia.",
  "p3": "3. Uso de Dados",
  "p3t": "A galeria armazena os dados dos usuários cadastrados com a finalidade de manter o envio do seu newsletter. Em nenhuma hipótese as informações pessoais dos usuários cadastrados serão alugadas, cedidas e/ou vendidas para terceiros.",
  "p4": "4. Exclusão de Dados",
  "p4t": "O usuário possui o direito reservado de cancelar seu cadastro ou interromper o envio do newsletter da galeria. As informações pessoais do usuário armazenadas pela galeria serão excluídas dentro de um prazo de quinze (15) dias. Para realizar o encerramento de cadastro no site, o usuário deve enviar um e-mail para contact@palacio.xyz.",
  "p5": "5. Contato",
  "p5t": "O usuário deve enviar um e-mail para contact@palacio.xyz caso tenha alguma dúvida ou comentário sobre a Política de Privacidade da galeria, ou desejar solicitar quais informações pessoais a galeria mantém de seu cadastro, ou desejar excluir as informações mantidas pela galeria.",
  "lastUpdateP": "DATA DE PUBLICAÇÃO",
  "lastUpdatePt": "29 de abril de 2019",
  "pdfMicro": "Andrés Stephanou - Microparticles, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfParticulasLuz": "Andrés Stephanou - Individual Bodies Self-Organizing, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfSistemas": "Andrés Stephanou - Flock of Particles Swarming, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfAutorretratos": "Chiaki Mihara - Autorretratos, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfContato": "Chiaki Mihara - Contato Visual, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfHumana": "Emerson da Silva - A pesca enquanto atividade humana, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfLuzAgua": "Emerson da Silva - Luz, Água e Terra Preta, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfVentos": "Emerson da Silva - Regime dos Ventos, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfMundo": "Lucas Alves Costa - Mundo Aberto, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfParaiso": "Lucas Alves Costa - Paraíso, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfLugar": "Lucas Alves Costa - Um lugar para estar, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfSelectedWorks": "Selected Works, 2019 - Galeria Palácio, PDF (PT).pdf",
  "andresA": "A prática de Andrés Stephanou explora os campos da natureza e da sociedade. Através de simulações digitais generativas, suas obras introduzem possibilidades de significação, propondo novas alternativas para interpretar o mundo, o cotidiano e a vida em si. Explorando o senso de percepção visual, o trabalho de Andrés Stephanou investiga noções de movimento, mudança, imprevisibilidade, mutabilidade, efemeridade e singularidade.",
  "andresW": "Andrés Stephanou (1993, Porto Alegre, Brasil).",
  "chiakiA": "A prática de Chiaki Mihara engloba desenhos, pinturas e animações digitais. Tendo o desenho como fundamento artístico, seu trabalho explora a percepção, noção e interpretação de gesto e emoção. Devido à sua descendência japonesa, Chiaki Mihara tem a cultura do Japão, especialmente o anime, como influência direta em suas obras, conceitualmente e esteticamente. Em seu trabalho, pinturas e animações digitais, a artista introduz, intrinsecamente, questões culturais e identitárias.",
  "chiakiW": "Chiaki Mihara (1997, Porto Alegre, Brasil).",
  "emersonA": "Emerson da Silva trabalha com filmes e fotografias, explorando questões em torno da relação entre o ser humano e a natureza. Em suas obras, Emerson da Silva engloba questões sociais, culturais e espaciais, investigando processos de exploração, extração e intervenção do ser humano sobre o ambiente natural.",
  "emersonW": "Emerson da Silva (1988, Porto Alegre, Brasil).",
  "lucasA": "A prática interdisciplinar de Lucas Alves Costa abrange desde experiências em realidade virtual e esculturas impressas em 3D, à filmes. Como pilar central de sua pesquisa, o artista investiga noções de lugar, dimensão espacial, presença no espaço e espacialidade. Em seu trabalho, Lucas Alves Costa explora os efeitos das condições e características espaciais nas emoções individuais, bem como a maneira que cada indivíduo as percebe e interpreta. O artista sintetiza sua pesquisa: “Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo.”",
  "lucasW": "Lucas Alves Costa (1996, Porto Alegre, Brasil).",
  "terrenoVR": "Superfície de Um lugar para estar foi apresentada em Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a Galeria Palácio. A escultura corporificada através de impressão 3D materializa a porção de espaço utilizado para a construção do ambiente natural virtual de Um lugar para estar (2018–19). Nesta obra, Lucas Alves Costa sintetiza sua pesquisa em torno de noções de lugar, dimensão espacial, espaço e espacialidade. Superfície de Um lugar para estar marca a apresentação de um novo corpo de obra produzido pelo artista, que consiste em esculturas impressas em 3D. A obra foi modelada digitalmente e esculpida através de impressão 3D.",
  "terrestreVR": "O filme Terrestre foi apresentado em Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a Galeria Palácio. Durante três meses, Emerson da Silva documentou o ciclo de vida de um grupo de alface em uma pequena horta, da fertilização à pré-colheita. O desenvolvimento da horta de alfaces é registrado a partir da construção de um contexto formado por elementos de ordem social, cultural, espacial e sistemática. Terrestre retrata a relação entre o ser humano e a natureza; o ser humano e a exploração do ambiente em que ele habita.",
  "lightVR": "Individual Bodies Self-Organizing foi apresentada em Individual Bodies Self-Organizing, a segunda exposição individual de Andrés Stephanou com a Galeria Palácio. Composta em tempo real, Individual Bodies Self-Organizing simula dezenas de milhares de corpos individuais atuando em movimento coletivo, mudando constantemente a interação, alinhamento, coesão e volume dos corpos individuais. A experiência visual inspira-se na não linearidade, descentralização e comportamento emergente presente na formação de padrões auto-organizados do ambiente natural e social.",
  "autorretratoVR": "Parte de uma série de sete desenhos de autorretratos, Autorretrato (2) foi apresentado em Autorretratos, a primeira exposição individual de Chiaki Mihara com a Galeria Palácio. Produzido com giz pastel sobre linho, Autorretrato (2) sintetiza a estética de desenho de Chiaki Mihara e a influência do anime e sua descendência japonesa em sua prática, introduzindo, intrinsecamente, questões identitárias e culturais.",
  "estadioVR": "O filme Estádio retrata um estádio que é símbolo cultural, histórico, social e espacial de uma cidade do litoral sul do Brasil. Como conceito, Estádio introduz a relação de exploração e intervenção do ser humano sobre a paisagem natural. O filme investiga a percepção do espectador à organização e composição espacial resultante da relação homem-natureza. Com o estádio projetado para ser destruído devido à seu estado de deterioração avançado, Estádio é proposto por Emerson da Silva como um futuro registro histórico.",
  "estadioAerofotografiasVR": "Estádio (Aerofotografias) introduz o estádio retratado no filme Estádio como sujeito central, apresentando múltiplas aerofotografias da edificação. A instalação de fotografias amplia a noção de contexto espacial e social em que o estádio encontra-se inserido.",
  "estadioFotografiasVR": "Estádio (Fotografias) introduz três fotografias instaladas como um tríptico. Distinta da visão aérea que documenta o estádio no filme Estádio, Estádio (Fotografias) retrata a edificação quando visualizada in loco, em uma perspectiva em primeira pessoa. As três fotografias que compõem a instalação introduzem o estádio em três ângulos, registrada em três dias distintos e em três horários distintos.",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "Full HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + AP",
  "particulasdeluz1date": "2017–18",
  "particulasdeluz1-1": "Custom software, custom hardware",
  "particulasdeluz1-2": "Edition of 2 + AP",
  "autoretrato1date": "2017",
  "autoretrato1": "Oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + AP",
  "terrenodate": "2019",
  "terreno1": "Polylactide (PLA)",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + AP",
  "ptropicalDate": "2017",
  "estadioVRdate": "2020",
  "estadioVR1": "Full HD video, stereo, 5 min",
  "estadioVR2": "Edition of 3 + AP",
  "estadioAeroVRdate": "2020",
  "estadioAeroVR1": "UV print on PVC",
  "estadioAeroVR2": "40 x 22cm (each)",
  "estadioAeroVR3": "15 x 8 inches",
  "estadioAeroVR4": "Edition of 4 + AP",
  "estadioFotoVRdate": "2020",
  "estadioFotoVR1": "UV print on PVC",
  "estadioFotoVR2": "180 x 33 cm (60 x 33 cm each)",
  "estadioFotoVR3": "70 x 13 inches (23 x 13 inches each)",
  "estadioFotoVR4": "Edition of 4 + AP"
}