{
  "about": "Sobre",
  "artists": "Artistas",
  "exhibitions": "Exposições",
  "aboutInfo": "Fundada em 2016, Galeria Palácio é uma galeria de arte contemporânea baseada em Porto Alegre, localizada no Centro Histórico. Representando artistas emergentes, Galeria Palácio apresenta um programa de exposições individuais dedicado à seus artistas representados. A galeria está instalada em um casarão quase centenário, em um sítio histórico simbólico aos primórdios da colonização européia em Porto Alegre, dentro de um perímetro que inclui Palácio Piratini, Praça da Matriz, Pinacoteca Ruben Berta, Palácio da Justiça, Museu Júlio de Castilhos, entre outros.",
  "phone": "(51) 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico - Porto Alegre, Brasil",
  "newsletter": "Para receber o newsletter da galeria, clique ",
  "click": "aqui",
  "collection": "Viewing Room",
  "allrights": "Todos os direitos reservados",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Termos e Condições",
  "privacypolicy": "Política de Privacidade",
  "fullCollection": "Bem vindo ao Viewing Room da Galeria Palácio",
  "fullCollection2": "Explore e colecione obras dos artistas representados pela galeria em nosso espaço de visualização online",
  "sharing": "Ao compartilhar seus dados, você concorda com nossos ",
  "termsConditions": "Termos e condições",
  "andOur": " e nossa ",
  "password": "Senha",
  "signin": "Entrar",
  "signUp": "Enviar",
  "send": "Enviar",
  "pdf": "Download PDF",
  "back": "voltar",
  "businessHours": "Horário de funcionamento",
  "hours": "Quarta a Sábado, 14.00–18:00 ou sob agendamento",
  "parking": "Estacionamento em frente à galeria.",
  "artistRequests": "Galeria Palácio não aceita inscrições de artistas.",
  "name": "Nome",
  "fullName": "Nome completo",
  "becomeMember": "Torne-se um membro",
  "alreadyMember": "Já é um membro? Faça ",
  "galleryContact": "Contate a galeria",
  "workInfo": "Receba mais informações da obra",
  "contatoDate": "7 de setembro – 1 de dezembro de 2019",
  "lugarDate": "13 de julho – 25 de agosto de 2019",
  "sistemasDate": "4 de maio – 23 de junho de 2019",
  "atividadeHumanaDate": "2 de março – 21 de abril de 2019",
  "autoretratosDate": "22 de setembro – 2 de dezembro de 2018",
  "mundoAbertoDate": "21 de julho – 1 de setembro de 2018",
  "particulasLuzDate": "12 de maio – 1 de julho de 2018",
  "ventosDate": "3 de março – 29 de abril de 2018",
  "tropicalDate": "9 de setembro – 10 de dezembro de 2017",
  "microparticulasDate": "24 de junho – 6 de agosto de 2017",
  "terraDate": "15 de abril – 28 de maio de 2017",
  "luzaguaterra1": "HD vídeo, estéreo, 11 min",
  "luzaguaterra2": "Edição 4 de + 1 PA",
  "lugarparaestar1": "VR headset, custom software, custom computer",
  "lugarparaestar2": "Edição de 3 + AP",
  "particulasdeluz1-1": "Custom software, custom computer, LED panel or LCD",
  "particulasdeluz1-2": "Edição de 3 + AP",
  "autoretrato1": "oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm (9.8 x 11.8 x 1.9 inches)",
  "organismodigital1": "Custom software, custom computer, LED panel or LCD",
  "organismodigital2": "Edição de 3 + AP",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edição de 3 + AP",
  "mundoAberto1": "VR headset, custom software, custom computer",
  "mundoAberto2": "Edição de 3 + AP",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edição de 3 + AP",
  "terreno1": "3D print (polylactide (PLA))",
  "terreno2": "10 x 10 cm (3.9 x 3.9 inches)",
  "terreno3": "Edição 5 + AP",
  "microparticulas1": "Custom software, custom computer, LED panel or LCD",
  "microparticulas2": "Edição de 3 + AP",
  "sistemasp1": "Galeria Palácio tem o prazer de apresentar Sistemas e Processos, a terceira exposição individual de Andrés Stephanou com a galeria. Duas obras são apresentadas, originadas por dois novos softwares concebidos pelo artista.",
  "sistemasp2": "Em Organismo Digital (2018–2019), uma massa concentrada de partículas performa orquestradamente em movimento contínuo no espaço, sob atividade não programada, em constante rearranjamento. Composta em tempo real, Organismo Digital é uma simulação gerada por um software concebido pelo artista, em uma operação gerenciada por algoritmos randômicos, realizada por um computador. A cada instante de tempo, uma composição visual irreplicável é criada pelo software. A composição visual produzida pelo software no instante presente não voltará a ocorrer no futuro. Organismo Digital sintetiza a pesquisa central da produção de Andrés Stephanou: replicar a alterabilidade constante, a variabilidade infinita e a imprevisibilidade da natureza, em seu mais amplo campo de subjetividade.",
  "sistemasp3": "Em contraste à complexidade de construção presente em Organismo Digital, uma linha de luz gerada por um novo software concebido por Andrés Stephanou é apresentada em uma das paredes da galeria, de matéria impalpável ao público. Construída com algoritmos, 1 minuto (2019) executa um processo completo de sessenta segundos, continuamente, em movimento giratório propondo ao espectador uma experiência à noção e percepção da equivalência e velocidade da passagem do tempo.",
  "sistemasp4": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "particulasp1": "Galeria Palácio  tem o prazer de apresentar Partículas de Luz, a segunda exposição individual de Andrés Stephanou com a galeria. A subjetividade representacional, vinculada à noção temporal, espacial e material, são diretrizes-chave na produção do artista. A pesquisa de Andrés Stephanou fundamenta-se no conceito de reconfiguração infinita, explorando a capacidade de não repetição de uma obra através da criação de sistemas digitais generativos. Suas obras replicam a alterabilidade e variabilidade composicional presente em processos e padrões vistos na natureza.",
  "particulasp2": "Partículas de Luz apresenta duas obras construídas a partir de um novo software concebido pelo artista, introduzido ao público em duas versões de visualização da matéria visual gerada pelo software. Partículas de Luz 1 (2017–2018) e Partículas de Luz 2 (2017–2018) são apresentadas em tempo real, operadas por computadores individuais em processos não interligados. Com duração infinita e de configuração visual nunca repetitiva, as obras reorganizam-se em fluxo constante e randômico, produzindo estados visuais aleatórios e não programados, autodefinidos por algoritmos.",
  "particulasp3": "Em Partículas de Luz, uma exposição única é criada  a cada  instante de tempo. Durante o período de uma hora de exposição, mais de duzentas mil versões distintas de Partículas de Luz 1 e Partículas de Luz 2 são autogeradas, nunca mais voltando a ocorrer cada uma das versões. Se dispostas durante o período de 24 horas operando ininterruptamente, cada uma das obras tem a capacidade de gerar mais de cinco milhões de composições visuais distintas. A composição visual gerada pelo software no instante presente não volta a ocorrer no futuro.",
  "particulasp4": "Partículas de Luz 1 e Partículas de Luz 2 não possuem início, meio e fim; são compostas em tempo real. Em uma proposta ao entendimento de temporalidade — passado, presente e futuro —, as obras apresentadas introduzem à um sentimento de expectativa contínua no espectador, devido à imprevisibilidade  do instante visual seguinte a ser gerado pelo software e a contemplação do instante presente efêmero, que não voltará a ocorrer no futuro.",
  "particulasp5": "Não apresentadas por Andrés Stephanou na exposição, há ainda duas obras que introduzem à outras versões de visualização da matéria visual gerada pelo software. Em Partículas de Luz 3 (2017–2018) é introduzida uma visualização em alto zoom da matéria visual gerada pelo software, enquanto em Partículas de Luz (VR) (2017–2018) a visualização da matéria visual gerada pelo software é apresentada em realidade virtual, para a livre exploração, em uma experiência imersiva ao espectador.",
  "particulasp6": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre",
  "microp1": "Galeria Palácio tem o prazer de apresentar Micropartículas, a primeira exposição individual de Andrés Stephanou com a galeria. Micropartículas é dedicada à apresentação de uma única obra de título homônimo à exposição.",
  "microp2": "Em Micropartículas (2016–2017), milhares de partículas interagem e reorganizam-se em um espaço, apresentando estados visuais aleatórios. Sob influência gravitacional definida por algoritmos randômicos, a obra produz uma nova composição visual irreplicável a cada instante de tempo. Micropartículas é uma obra composta em tempo real por um software concebido pelo artista e operada por um computador de alto desempenho. Sob atividade de duração infinita, uma atividade infinita, de momentos efêmeros, cíclicos e reconfigurativos, Micropartículas nunca repete a composição visual gerada a cada instante de tempo.",
  "microp3": "Micropartículas traduz e sintetiza, em uma linguagem concisa, o conceito de reconfiguração infinita explorado por Andrés Stephanou. A criação de obras autogestoras de processos auto-sustentáveis e auto-executáveis, que apresentam a capacidade de produzir singularidade visual a cada instante. O pilar central do conceito desenvolvido pelo artista consiste na possibilidade da introdução de vida própria às obras, replicando a alterabilidade e variabilidade de processos e padrões vistos na natureza, em um contexto visual subjetivo. Processos imprevisíveis, incontroláveis, intermináveis e não replicáveis, que produzem matéria visual em tempo real.",
  "microp4": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "contatop1": "Galeria Palácio tem o prazer de apresentar Contato Visual, a segunda exposição individual de Chiaki Mihara com a galeria. Dispostos em salas individuais da galeria, duas animações digitais e um desenho são apresentados.",
  "contatop2": "Nas obras Contato Visual (1) (2018–2019) e Contato Visual (2) (2019), Chiaki Mihara desenvolveu digitalmente dois pares de olhos animados, introduzidos projetados no espaço expositivo, de confronto direto ao público. De presença incorpórea na exposição, os olhos animados movimentam-se vividamente, sob uma condição emocional própria. Apresentando mudanças de expressão constantes, o público é induzido à confrontá-los, frente à frente, em uma tentativa de compreensão ao estado emocional  presente nas obras. Com linhas assingeladas, os olhos grandes, arredondados e com cores vivas são influência direta da cultura anime e da descendência japonesa de Chiaki Mihara.",
  "contatop3": "Um exercício empático de leitura emocional do outro é construído entre as obras e o espectador. Em Contato Visual, o sujeito outro são as obras, resultando em uma proposta  de socialização entre o público e as obras apresentadas.",
  "contatop4": "Um dos desenhos realizados por Chiaki Mihara como estudo para a concepção das animações digitais Contato Visual (1) e Contato Visual (2), é apresentado emoldurado em uma sala da galeria. Em Estudo para Contato Visual (2018), diversos olhos, de múltiplos formatos, sob diversos estados emocionais, são figurados propondo ao público um entendimento ao processo de criação de Chiaki Mihara e à concepção e construção da exposição.",
  "contatop5": "Chiaki Mihara (1997, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "autoretratosp1": "Galeria Palácio tem o prazer de apresentar Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Tendo como fundamento artístico o desenho e influenciada pela cultura anime devido à sua descendência japonesa, em Autorretratos, Chiaki Mihara propõe ao público um confronto pessoal e introspectivo à questões que remetem à origens culturais e identitárias. Em Autorretratos, estabelece-se um sentido íntimo à estética de desenho de Chiaki Mihara, introduzindo ao público um entendimento e sintetização aos fundamentos de produção da artista.",
  "autoretratosp2": "Uma série de seis desenhos concisos e monocromáticos é apresentado, produzidos com giz pastel óleo sobre linho. Os desenhos introduzem à autorretratos de Chiaki Mihara, propondo ao público uma figuração íntima à familiaridades que norteiam a artista.",
  "autoretratosp3": "Chiaki Mihara (1997, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "atividadep1": "Galeria Palácio tem o prazer de apresentar A pesca enquanto atividade humana, a terceira exposição individual de Emerson da Silva com a galeria. O artista continua a investigar, por meio de tópicos objetivos e subjetivos, as particularidades relacionais entre o ser humano e a natureza. O ser humano e sua relação sociocultural com o espaço em que habita.",
  "atividadep2": "No filme tríptico Entre o Céu e o Oceano (2019, três canais de vídeo HD, som 5.1, 10 min), propõe-se um diálogo de relação cultural entre o ser humano e o oceano. O ser humano e sua atividade de exploração e extração da natureza presente no espaço em que habita. Um dia de atividade em uma plataforma marítima, localizada em uma região costeira do oceano Atlântico no sul do Brasil, é documentado por Emerson da Silva. Desde o preparo do material para pesca, à captura dos peixes e limpeza dos mesmos para consumo. Sob linguagem imagética, Emerson da Silva documentou a complexa equação para se obter uma boa pesca, estruturada em uma inter-relação de conhecimentos acerca dos fatores climáticos e culturais específicos do local.",
  "atividadep3": "Dezesseis fotos de peixes compõem Espécies do Litoral Sul Brasileiro (2018-2019), uma instalação introduzida como um catálogo de espécies típicas da região documentada no filme Entre o Céu e o Oceano. Papa Terra, Sardinha, Baiacu Arara, Bagre, Maria Luiza, Xaréu, Peixe Espada, Savelha, Biterra, Peixe Rei, Linguado, Corvina, Branquinho, Pampo, Tainha e Bocuda — espécies de peixes que habitam o litoral sul brasileiro —, são dispostas compondo a instalação Espécies do Litoral Sul Brasileiro. Durante um mês, em uma relação de contiguidade com os pescadores locais, Emerson da Silva acompanhou a atividade de pesca na plataforma marítima registrada no filme, fotografando e catalogando os peixes capturados pelos pescadores.",
  "atividadep4": "Em Pré-Consumo, Papa Terra (2019) e Pré-Consumo, Arraia (2019), duas fotografias  são apresentadas, retratando pescadores locais durante o processo de limpeza para consumo de um peixe e uma arraia. Em tom subjetivo, as fotografias propõem uma reflexão simbólica à pesca como fonte de alimento e identidade histórica de modo de vida.",
  "atividadep5": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha entre Porto Alegre.",
  "ventosp1": "Galeria Palácio tem o prazer de apresentar O Regime dos Ventos, a segunda exposição individual de Emerson da Silva com a galeria. Instalados em salas individuais na galeria, um filme de título homônimo à exposição, uma composição de três fotografias e uma fotografia são apresentados.",
  "ventosp2": "No filme O Regime dos Ventos (2018, vídeo HD, estéreo, 11 min), Emerson da Silva documentou o vento como agente na formação da paisagem de uma região litorânea no sul do Brasil. De um lado, o oceano Atlântico. De outro, dunas costeiras. Em meio à este cenário, as construções dos habitantes da região são soterradas constantemente, pouco a pouco, devido à areia transportada por ações do vento. Em uma adaptação às condições climáticas do local, um parque eólico foi construído na região. Em O Regime dos Vento, três esferas diretamente interconectadas são documentadas: (1) dunas costeiras formadas por areia transportada pelo vento; (2) soterramentos de construções em áreas de ação do curso natural do vento; (3) a adaptação do ser humano ao espaço em que habita através da construção de um parque eólico.",
  "ventosp3": "Diretamente relacionadas ao filme O Regime dos Ventos, três fotografias são apresentadas em uma composição tríptica. Em Dunas, Torre Eólica, Soterramento (2018), as fotografias introduzem à uma condensação estática do diálogo imagético e documental proposto no filme O Regime dos Ventos.",
  "ventosp4": "Em Parque Eólico Litorâneo (2018), uma fotografia noturna do parque eólico documentado no filme O Regime dos Ventos é apresentada.",
  "ventosp5": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "terrap1": "Galeria Palácio tem o prazer de apresentar Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Um filme, uma instalação de fotos e uma fotografia individual são apresentados, interligados por um mesmo vínculo conceitual.",
  "terrap2": "No filme Terrestre (2017, vídeo HD, estéreo, 12 min), o ciclo de vida de um grupo de alfaces em uma pequena horta é documentado durante dois meses. O alface e seu processo evolutivo são figurados como uma ressonância de vida no planeta Terra. Fértil à vida, a superfície terrestre como terreno de cultivo para produção de alimentos; o planeta Terra e suas condições climáticas únicas. O filme estrutura-se em quatro conjunturas:",
  "terrap3": [
    "- A fecundação de sementes em módulos.",
    "- O transplante das mudas semeadas, em início de vida, para o solo terrestre.",
    "- A plasticidade mutável durante o ciclo de desenvolvimento dos alfaces.",
    "- O atingimento da idade adulta do conjunto de alfaces cultivados e sua colheita final."
  ],
  "terrap4": "Em Pré-Consumo, Alface Lisa (2017), uma fotografia introduzida como uma imagem simbólica ao diálogo introduzido no filme Terrestre é apresentada. A fotografia eterniza a existência de uma muda de alface proveniente da horta documentada no filme Terrestre, no momento do ciclo de vida que antecede a colheita; e subsequente consumo.",
  "terrap5": "Uma narrativa imagética paralela à introduzida no filme Terrestre é apresentada em uma instalação de sete fotos, de título homônimo à exposição. Em Luz, Água e Terra Preta (2017), os elementos-chave empregados por Emerson da Silva na construção do filme Terrestre dialogam e relacionam-se diretamente e indiretamente. Ao público é proposto um  entendimento à narrativa apresentada em Terrestre a partir de uma nova composição imagética.",
  "terrap6": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "lugarp1": "Galeria Palácio tem o prazer de apresentar Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a galeria. O espectador é convidado a participar de uma nova experiência imersiva em realidade virtual construída pelo artista, de título homônimo à exposição.",
  "lugarp2": "A partir da criação digital de um ambiente virtual, introduzido em realidade virtual, Lucas Alves Costa desconstrói a necessidade de dimensões físicas para que se esteja em um ambiente natural. Em Um lugar para estar (VR, 2018–2019), é introduzido ao espectador a noção de estar presencialmente em um ambiente natural  a partir de uma experiência em realidade virtual. Um lugar para estar é apresentado em duas versões de visualização, para a livre escolha durante a experiência: diurno e noturno. A experiência em realidade virtual é simultaneamente transmitida para o restante do público presente na exposição.",
  "lugarp3": "Quando comparadas a experiência de estar em um ambiente natural e a experiência de estar em um ambiente virtual, que replica um ambiente natural, visualizado através da realidade virtual. É possível que resultados emocionais semelhantes sejam obtidos?",
  "lugarp4": "Estar ao ar livre, ver a vegetação e o céu, sentir-se em contato com a natureza, são associados  à níveis elevados de bem-estar emocional. Um resultado próximo é esperado em uma experiência introduzida em realidade virtual, que replica visualmente um ambiente natural. Ao espectador, é proposto realizar um exercício de introspecção à capacidade de um ambiente virtual desempenhar o mesmo papel emocional de um ambiente natural. A relação entre o ser humano e o meio físico em que se encontra como influência direta para a definição de seu estado emocional.",
  "lugarp5": "Em Terreno (2019), uma impressão em 3D é apresentada sobre um plinto. A porção de espaço geográfico utilizada para a construção do ambiente virtual de Um lugar para estar é materializada fisicamente em uma miniatura. A partir de uma escala reduzida, é proposto uma percepção e noção à dimensão espacial do ambiente virtual.",
  "lugarp6": "Em outra sala da galeria, duas imagens impressas sobre placas de Foam são apresentadas. Em A incidência de luz em um ambiente virtual (2019), duas capturas de tela realizadas por Lucas Alves Costa no ambiente virtual de Um lugar para estar são apresentadas, introduzindo as duas versões de visualização propostas na experiência virtual: diurno e noturno.",
  "lugarp7": "Lucas Alves Costa (1996, Porto Alegre, Brasil) live e trabalha em Porto Alegre.",
  "tropicalp1": "Galeria Palácio tem  o prazer de apresentar Paraíso Tropical, a primeira exposição individual de Lucas Alves Costa com a galeria. Um filme de título homônimo à exposição e duas obras diretamente relacionadas ao filme são apresentadas.",
  "tropicalp2": "No filme Paraíso Tropical (2017, 4K, estéreo, 14 min), Lucas Alves Costa documentou a artista Chiaki Mihara produzindo uma pintura ao ar livre, em um momento de completa introspecção pessoal. Em um cenário mágico, de fauna e flora abundante, Chiaki Mihara originou, em uma pintura aquarela, uma releitura espacial da atmosfera do ambiente. Em meio à vegetação de mata Atlântica, na encosta de uma passagem de água doce, a mesma água serviu para diluir a aquarela utilizada na pintura realizada durante o filme. A pintura é interpretada por Chiaki Mihara como um retrato esteticamente expressivo às variações da natureza, distante do conceito estático, linear, inerte e imutável de espaço — água corrente, mudança de luz e movimento da vegetação. Em Paraíso Tropical, Lucas Alves Costa propõe uma reflexão à arte, à presença humana em um ambiente natural e à noção de percepção à estética espacial.",
  "tropicalp3": "Produzida durante o filme Paraíso Tropical, a pintura Mata Atlântica (2017) é apresentada emoldurada ao público em uma sala da galeria.",
  "tropicalp4": "A pintura Mata Atlântica foi escaneada em alta resolução por Lucas Alves Costa, originando Mata Atlântica (Digital) (2017), projetada em grande escala sobre uma parede da galeria, presencialmente isolada do filme e da pintura física. Mesmo sendo interligada por um vínculo direto à Paraíso Tropical e Mata Atlântica, quando exibida individualmente, a obra conquista  independência existencial ao filme e à pintura física. Apresentada em grande escala, em uma relação direta com o espaço em que está instalada, a poética visual da pintura Mata Atlântica é acentuada. A existência de Mata Atlântica torna-se iconizada.",
  "tropicalp5": "Lucas Alves Costa (1996, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "mundoAbertop1": "Galeria Palácio tem o prazer de apresentar Mundo Aberto, a segunda exposição individual  de Lucas Alves Costa com a galeria. Um planeta construído digitalmente pelo artista, de área total com dimensões vastas, é apresentado ao público através de uma experiência em realidade virtual. O espectador é convidado à um momento de imersão completa.",
  "mundoAbertop2": "Em Mundo Aberto (VR, 2017–2018), propõe-se a percepção da diferença de reação emocional gerada pelo cérebro entre conhecer um ambiente virtual pela primeira vez e conhecer um ambiente do mundo real pela primeira vez. Em Mundo Aberto, através da realidade virtual,  desconstrói-se a necessidade de dimensões físicas para que se conheça um ambiente novo, nunca antes visitado, a fim de que reações emocionais semelhantes sejam obtidas entre o virtual e o real. Mundo Aberto propõe ao espectador um exercício à noção de possibilidade de autonomia no espaço e a imensa dimensão espacial do planeta construído. Mundo Aberto expande a compreensão sensorial do espectador ao processo de mutação e adaptação gerado pelo cérebro quando há a descoberta de um novo ambiente, nunca antes visitado.",
  "mundoAbertop3": "A experiência em realidade virtual é transmitida em simultâneo para o restante do público presente na exposição.",
  "mundoAbertop4": "Em A Superfície de Mundo Aberto (2018), um recorte impresso em 3D da geografia do espaço de Mundo Aberto é apresentado sobre um plinto. A noção de escala e a razão de semelhança entre a miniatura impressa em 3D e o planeta introduzido em realidade virtual, propõe ao público construir uma noção de magnitude, a fim de contribuir na compreensão espacial do planeta construído digitalmente.",
  "mundoAbertop5": "Em A Superfície de Mundo Aberto (2018), um recorte impresso em 3D da geografia do espaço de Mundo Aberto é apresentado sobre um plinto. A noção de escala e a razão de semelhança entre a miniatura impressa em 3D e o planeta introduzido em realidade virtual, propõe ao público construir uma noção de magnitude, a fim de contribuir na compreensão espacial do planeta construído digitalmente.",
  "mundoAbertop6": "Disposta em uma parede da galeria, em Visão Aérea de Mundo Aberto (2018), uma captura de tela feita por Lucas Alves Costa no ambiente virtual de Mundo Aberto apresenta a porção de superfície materializada na impressão 3D de Superfície de Mundo Aberto.",
  "mundoAbertop7": "Lucas Alves Costa (1996, Porto Alegre, Brasil) vive e trabalha em Porto Alegre."
}