{
  "about": "Sobre",
  "artists": "Artistas",
  "exhibitions": "Exposições",
  "aboutInfo": "Fundada em 2016, Galeria Palácio é uma galeria de arte contemporânea baseada em Porto Alegre, Brasil. Representando artistas emergentes, a galeria apresenta um programa anual de exposições individuais dedicado a seus artistas representados, desenvolvendo e promovendo suas carreiras.",
  "aboutInfo2": "Em 2019, Galeria Palácio lançou seu Viewing Room, introduzindo um espaço online de exposições e projetos especiais à parte do programa de exposições apresentado no espaço físico da galeria.",
  "phone": "+55 51 3221-8606",
  "address": "Rua Duque de Caxias, 1554 - Centro Histórico",
  "country": "Porto Alegre, Brasil",
  "newsletter": "Para receber o newsletter da galeria, clique ",
  "click": "aqui",
  "collection": "Viewing Room",
  "allrights": "Todos os direitos reservados",
  "palacio": "2016–2019 Galeria Palácio",
  "termsofuse": "Termos e Condições",
  "privacypolicy": "Política de Privacidade",
  "fullCollection": "Bem-vindo ao Viewing Room da Galeria Palácio",
  "fullCollection2": "Explore e colecione obras dos artistas representados pela galeria em nosso espaço de visualização online",
  "sharing": "Ao compartilhar seus dados, você concorda com nossos ",
  "termsConditions": "Termos e Condições",
  "andOur": " e nossa ",
  "password": "Senha",
  "signin": "Entrar",
  "signUp": "Sign up",
  "send": "Enviar",
  "onView": "Em exibição:",
  "selectedWorksDate": "19 de outubro de 2019 – 22 de março de 2020",
  "seeMap": "Ver mapa",
  "thanksSubscriber": "Obrigado por se inscrever em nossa newsletter!",
  "pdf": "Download PDF",
  "back": "voltar",
  "businessHours": "Horário de funcionamento",
  "hours": "Quarta–Sábado, 14:00–18:00 ou sob agendamento",
  "parking": "Estacionamento em frente à galeria",
  "artistRequests": "Galeria Palácio não aceita inscrições de artistas.",
  "name": "Nome",
  "fullName": "Nome completo",
  "learnMore": "Saiba mais",
  "becomeMember": "Torne-se um membro",
  "alreadyMember": "Já é um membro? Faça ",
  "galleryContact": "Contate a galeria",
  "workInfo": "Receba mais informações da obra",
  "contatoDate": "12 de outubro – 21 de dezembro de 2019",
  "lugarDate": "13 de julho – 25 de agosto de 2019",
  "sistemasDate": "4 de maio – 23 de junho de 2019",
  "atividadeHumanaDate": "2 de março – 21 de abril de 2019",
  "autoretratosDate": "22 de setembro – 2 de dezembro de 2018",
  "mundoAbertoDate": "21 de julho – 1 de setembro de 2018",
  "particulasLuzDate": "12 de maio – 1 de julho de 2018",
  "ventosDate": "3 de março – 29 de abril de 2018",
  "tropicalDate": "9 de setembro – 10 de dezembro de 2017",
  "microparticulasDate": "24 de junho – 6 de agosto de 2017",
  "terraDate": "15 de abril – 28 de maio de 2017",
  "luzaguaterradate": "2017",
  "luzaguaterra1": "HD video, stereo, 11 min",
  "luzaguaterra2": "Edition of 3 + 1 AP",
  "lugarparaestardate": "2018–2019",
  "lugarparaestar1": "VR headset, custom software, custom encrypted computer",
  "lugarparaestar2": "Edition of 3 + 1 AP",
  "particulasdeluz1date": "2017–2018",
  "particulasdeluz1-1": "Custom software, custom encrypted computer, LED wall",
  "particulasdeluz1-2": "Edition of 3 + 1 AP",
  "autoretrato1date": "2017",
  "autoretrato1": "Oil crayon and acrylic on linen",
  "autoretrato2": "25 x 30 x 5 cm",
  "autoretrato3": "(9.8 x 11.8 x 1.9 inches)",
  "organismodigital1date": "2018–2019",
  "organismodigital1": "Custom software, custom encrypted computer, LED wall",
  "organismodigital2": "Edition of 3 + 1 AP",
  "ceuterra1date": "2019",
  "ceuterra1": "Three-channel HD video, 5.1 sound, 10 min",
  "ceuterra2": "Edition of 3 + 1 AP",
  "mundoAberto1date": "2017–2018",
  "mundoAberto1": "VR headset, custom software, custom encrypted computer",
  "mundoAberto2": "Edition of 3 + 1 AP",
  "regimeVentos1date": "2018",
  "regimeVentos1": "HD video, stereo, 11 min",
  "regimeVentos2": "Edition of 3 + 1 AP",
  "terrenodate": "2019",
  "terreno1": "3D print (polylactide (PLA))",
  "terreno2": "10 x 10 cm",
  "terreno3": "(3.9 x 3.9 inches)",
  "terreno4": "Edition of 5 + 2 APs",
  "microparticulasdate": "2016–2017",
  "microparticulas1": "Custom software, custom encrypted computer, LED wall",
  "microparticulas2": "Edition of 3 + 1 AP",
  "contatoVisualdate": "2018–2019",
  "contatoVisual1": "Digital animation, 23 min",
  "contatoVisual2": "Edition of 3 + 1 AP",
  "ptropical1": "4k video, stereo, 12 min",
  "ptropical2": "Edition of 3 + 1 AP",
  "ptropicalDate": "2017",
  "sistemasp1": "Galeria Palácio tem o prazer de apresentar Partículas, a terceira exposição individual de Andrés Stephanou com a galeria. Duas novas obras são apresentadas: Partículas (simulação generativa, 2018–2019) — uma obra de título homônimo à exposição — e 1 minuto (2019).",
  "sistemasp2": "Na simulação generativa Partículas, uma massa concentrada de partículas performa orquestradamente em movimento contínuo no espaço, sob atividade não programada. Com uma operação gerenciada por algoritmos randomizados e realizada por um computador de alto desempenho, Partículas é gerada por um novo software concebido pelo artista. Os algoritmos randomizados conduzem o sistema digital em direção à uma organização imprevisível, explorando a capacidade de um sistema construído digitalmente atingir, por si só, um padrão auto-organizado de existência, sem nenhuma força externa — sob processo de constante rearranjo composicional.",
  "sistemasp3": "Milhares de partículas autopropulsadas em constante movimento e interação resultam em um sistema de vida artificial auto-estruturado e auto-sustentável, introduzindo comportamento autoguiado e moldando seu próprio organismo. O artista descreve Partículas como 'um organismo digital com vida própria, composto em tempo real, livre para atuar em seu contexto'.",
  "sistemasp4": "Partículas replica a alterabilidade constante e a variabilidade infinita presente em processos de formação de padrões da natureza — no mais amplo campo de subjetividade. Partículas introduz a noção de que todo padrão presente na natureza é uma equação irreplicável, composta por uma complexa cadeia inter-relacionada de processos que se conectam com o ambiente. Um círculo relacional entre o ambiente (contexto) no qual o padrão reside, sua arquitetura (forma) e sua dinâmica (função).",
  "sistemasp5": "A cada hora operando na exposição, Partículas produz mais de duzentas mil versões distintas. A organização estrutural produzida pelo software no instante presente não volta a ocorrer no futuro — uma organização estrutural irreplicável é gerada a cada instante de tempo.",
  "sistemasp6": "1 minuto apresenta uma linha de luz impalpável ao público, projetada em uma parede da galeria. Performando um processo rotativo completo de sessenta segundos, 1 minuto propõe percepção e noção à equivalência e velocidade da passagem do tempo, a partir de uma experiência contemplativa. Incorpórea ao espectador, a obra rompe noções de materialidade através do uso de algoritmos como matéria-prima. O espectador é convidado a realizar uma contemplação à presença, espacialidade e dimensão de 1 minuto. Concisa, a linha de luz impalpável é composta com a tonalidade de cor subtrativa ciano.",
  "sistemasp7": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "particulasp1": "Galeria Palácio tem o prazer de apresentar Partículas de Luz, a segunda exposição individual de Andrés Stephanou com a galeria. Partículas de Luz apresenta duas obras compostas por  um novo software concebido pelo artista, introduzindo ao público duas versões de visualização da matéria visual gerada pelo software. Partículas de Luz 1 (simulação generativa, 2017–2018) e Partículas de Luz 2 (simulação generativa, 2017–2018) são apresentadas em tempo real, operadas por computadores de alto desempenho individuais, em processos não interligados. Enquanto Partículas de Luz 1 introduz uma visualização aproximada da matéria visual gerada pelo software, Partículas de Luz 2 introduz uma visualização distante.",
  "particulasp2": "Generativo, o software simula dezenas de milhares de micropartículas de luz autopropulsadas em movimento fluído. Apresentando mutação constante na concentração e volume da composição, resulta-se em um sistema de vida artificial auto-estruturado e auto-sustentável, introduzindo comportamento autoguiado e moldando sua própria arquitetura. Com duração infinita e de organização estrutural nunca repetitiva, as obras apresentadas rearranjam-se em fluxo contínuo, produzindo estados visuais aleatórios e não programados, autodefinidos por algoritmos randomizados. Como um ecossistema artificial vivo, os algoritmos randomizados conduzem os sistemas digitais de Partículas de Luz 1 e Partículas de Luz 2 em direção a uma autossuficiência organizacional. Explorando a capacidade de um sistema construído digitalmente atingir, por si só, um padrão organizado de existência, sem nenhuma força externa, Partículas de Luz 1 e Partículas de Luz 2 atuam em constante rearranjo estrutural.",
  "particulasp3": "Padrões de auto-estruturação podem ser observados em todo o universo, de galáxias à moléculas e matéria viva — do micro ao macro. Partículas de Luz 1 e Partículas de Luz 2 replicam a alterabilidade constante e a variabilidade infinita presente em processos de formação de padrões da natureza, no mais amplo campo de representação. Em Partículas de Luz 1 e Partículas de Luz 2, cada uma das dezenas de milhares de micropartículas de luz contém sua própria energia e universo, livres para atuarem em seus contextos. As micropartículas crescem e se multiplicam por conta própria, interagindo entre si, apresentando comportamento autoguiado.",
  "particulasp4": "Em Partículas de Luz, uma exposição única é criada a cada instante de tempo. Durante o período de uma hora de exposição, mais de duzentas mil versões distintas de Partículas de Luz 1 e Partículas de Luz 2 são autogeradas, não voltando a ocorrer cada uma das versões. Se dispostas durante o período de 24 horas operando ininterruptamente, cada uma das obras tem a capacidade de gerar mais de cinco milhões de organizações estruturais distintas. A organização estrutural gerada pelo software no instante presente não volta a ocorrer no futuro.",
  "particulasp5": "Não apresentada na exposição por Andrés Stephanou, Partículas de Luz (VR) (VR, simulação generativa, 2017–2018) introduz uma visualização em realidade virtual da matéria visual gerada pelo software — em uma experiência imersiva e interativa.",
  "particulasp6": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre",
  "microp1": "Galeria Palácio tem o prazer de apresentar Micropartículas, a primeira exposição individual de Andrés Stephanou com a galeria. Micropartículas é dedicada à apresentação de uma única obra, de título homônimo à exposição.",
  "microp2": "Para a construção de Micropartículas (simulação generativa, 2016–2017), Andrés Stephanou escreveu: 'A manifestação da ordem a partir do caos é um dos fenômenos-chave nos processos de formação de padrões da natureza. As principais singularidades nas quais a ordem emerge e se sustenta tem como síntese de formação substratos caóticos.'. A simulação generativa foi concebida como corporificação da prática do artista:  'Materializar a possibilidade de obras possuírem a complexa capacidade de serem generativas, produzindo matéria visual em tempo real.'.",
  "microp3": "Micropartículas simula milhares de partículas interagindo e reorganizando-se no espaço, sob influência gravitacional definida por algoritmos randomizados. Apresentando estados visuais aleatórios, Micropartículas produz uma organização estrutural irreplicável a cada instante de tempo — composta por um software concebido pelo artista e operada por um computador de alto desempenho. Mais de três mil versões distintas de Micropartículas são geradas por minuto na exposição. A organização estrutural composta pelo software no presente, não volta a ocorrer no futuro.",
  "microp4": "Sob processo de duração infinita, Micropartículas replica a alterabilidade e variabilidade presente em processos de formação de padrões da natureza, em uma linguagem subjetiva e concisa. As milhares de micropartículas gerenciadas por algoritmos randomizados resultam em um sistema de vida artificial auto-estruturado e auto-sustentável, introduzindo comportamento autoguiado e moldando seu próprio ecossistema. Em tempo real, Micropartículas compõe singularidade visual a cada instante de tempo, sob atividade  imprevisível, incontrolável, e não replicável. Micropartículas resulta em uma obra gerada por um sistema construído digitalmente capaz de atingir um padrão organizado de existência por si só, sem nenhuma força externa.",
  "microp5": "Andrés Stephanou (1993, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "contatop1": "Galeria Palácio tem o prazer de apresentar Contato Visual, a segunda exposição individual de Chiaki Mihara com a galeria. Duas animações digitais e um desenho são apresentados ao público: Contato Visual (Azul) (2018–2019), Contato Visual (Vermelho) (2019) e Estudo para Contato Visual (2018).",
  "contatop2": "Chiaki Mihara desenvolveu digitalmente as obras Contato Visual (Azul) e Contato Visual (Vermelho), que consistem em dois pares de olhos animados, projetados em paredes da galeria. Com presença incorpórea na exposição, os olhos animados movem-se vividamente, sob  condições emocionais próprias. Apresentando mudanças de expressão constantes, o espectador é convidado a confrontar Contato Visual (Azul) e Contato Visual (Vermelho), frente a frente, em uma tentativa de compreensão ao estado emocional presente nas obras. Introduzindo ao público um exercício de empatia simbiótica, as obras comunicam-se com a reação natural de confronto causada pelo cérebro quando processado um contato olho no olho, em uma tentativa de realizar a leitura do estado emocional do ''outro''. Em Contato Visual, o sujeito ''outro'' são as animações digitais.",
  "contatop3": "Contato Visual (Azul) e Contato Visual (Vermelho) propõem uma reflexão ao vínculo social existente entre o espectador e a obra de arte. O ponto de vista implícito do espectador sobre as obras apresentadas em Contato Visual tem função composicional, com o mesmo participando ativamente na construção de sentido e existência das obras. O espectador interpreta sua percepção das obras. Tal interpretação é individualizada em cada espectador, compondo a conjuntura total da obra, que consiste na intenção do artista em adição à interpretação do espectador. Em uma relação de vínculo interpessoal, Contato Visual (Azul) e Contato Visual (Vermelho) são pendentes de espectadores para sua existência completa.",
  "contatop4": "Com linhas simples, os olhos grandes, arredondados e com cores vivas, são influências diretas da descendência japonesa de Chiaki Mihara e sua relação com anime. Intrinsecamente, a artista propõe um diálogo em torno de questões identitárias e culturais. Como reação natural, o espectador reflete identidades sociais e culturais próprias, em um processo subjacente de reconhecimento ao estranho e, consequentemente, produz uma nova interpretação de sua identidade social e cultural.",
  "contatop5": "Um dos desenhos realizados por Chiaki Mihara como estudo para a concepção das animações digitais Contato Visual (Azul) e Contato Visual (Vermelho) é apresentado emoldurado. Em Estudo para Contato Visual, diversos olhos, de múltiplos formatos, sob diversos estados emocionais, são figurados dispondo ao público entendimento ao processo de criação de Chiaki Mihara e à concepção e construção das animações digitais.",
  "contatop6": "Chiaki Mihara (1997, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "autoretratosp1": "Galeria Palácio tem o prazer de apresentar Autorretratos, a primeira exposição individual de Chiaki Mihara com a galeria. Uma série de seis desenhos, produzidos com giz óleo sobre linho, é apresentada.",
  "autoretratosp2": "Chiaki Mihara (1997, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "atividadep1": "Galeria Palácio tem o prazer de apresentar A pesca enquanto atividade humana, a terceira exposição individual de Emerson da Silva com a galeria. Um filme tríptico, uma instalação de fotografias e duas fotografias são apresentados.",
  "atividadep2": "Um dia de atividade em uma plataforma localizada em uma região costeira do oceano Atlântico, no sul do Brasil, é registrado por Emerson da Silva no filme tríptico Entre o Céu e o Oceano (três canais de vídeo HD, 5.1, 10 min, 2019). Sob linguagem imagética, o artista documentou a complexa equação para se obter uma boa pesca, estruturada em uma inter-relação de conhecimentos acerca dos fatores climáticos e culturais específicos do local. O filme propõe um diálogo de relação cultural, social e espacial entre o ser humano e o oceano — o ser humano e sua atividade de exploração e extração da natureza presente no espaço em que habita. Em um trecho retirado de um texto substancial escrito por Emerson da Silva para a produção de Entre o Céu e o Oceano, o artista conceitualiza o mecanismo de sua prática e do filme: 'A cultura de um local, enquanto patrimônio de sua população, é esculpida como modo de vida de um grupo social de acordo com a visão idealizada de ser, estar e ver o mundo em que se encontram inseridos. Tal modo de vida é definido a partir de práticas subjetivas e objetivas, introduzindo formas de particularidades sociais.'.",
  "atividadep3": "Dezesseis fotografias de peixes compõem Espécies do Litoral Sul Brasileiro (2019), uma instalação introduzida como um catálogo de espécies típicas da região documentada no filme Entre o Céu e o Oceano. Papa Terra, Sardinha, Baiacu Arara, Bagre, Maria Luiza, Xaréu, Peixe Espada, Savelha, Biterra, Peixe Rei, Linguado, Corvina, Branquinho, Pampo, Tainha e Bocuda — espécies de peixes que habitam o litoral sul brasileiro — são dispostas compondo a instalação Espécies do Litoral Sul Brasileiro. Durante um mês, em uma relação de proximidade com os pescadores locais, Emerson da Silva acompanhou a atividade de pesca na plataforma marítima registrada no filme Entre o Céu e o Oceano, fotografando e catalogando os peixes capturados pelos pescadores.",
  "atividadep4": "Em Pré-Consumo, Papa Terra (2019) e Pré-Consumo, Arraia (2019), duas fotografias são apresentadas, retratando pescadores locais da plataforma marítima documentada no filme Entre o Céu e o Oceano durante o processo de limpeza para consumo de um peixe e uma arraia. As fotografias propõem uma reflexão sobre a representação sociocultural simbólica da pesca enquanto fonte de alimento e identidade histórica de modo de vida — a pesca como forte fator de identificação e significação na vida laboral e cultural da comunidade.",
  "atividadep5": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha entre Porto Alegre.",
  "ventosp1": "Galeria Palácio tem o prazer de apresentar O Regime dos Ventos, a segunda exposição individual de Emerson da Silva com a galeria. Um filme de título homônimo à exposição, uma composição de três fotografias e uma fotografia são apresentados.",
  "ventosp2": "No filme O Regime dos Ventos (vídeo HD, estéreo, 11 min, 2018), Emerson da Silva documentou e sintetizou o vento como agente na formação da paisagem de uma região litorânea no sul do Brasil. De um lado, o oceano Atlântico. De outro lado, dunas costeiras. Em meio a este cenário, as construções dos habitantes da região são soterradas constantemente, pouco a pouco, devido à areia transportada por ações do vento. Adaptando-se às condições climáticas do local, um parque eólico foi construído na região.",
  "ventosp3": "Tendo como ponto de partida para a concepção do filme a noção de que as relações homem-natureza são em sua origem complexas, Emerson da Silva optou por adotar em O Regime dos Ventos uma abordagem sistêmica que simboliza, de forma circular e relacional, a realidade espacial de uma região no litoral sul brasileiro. Exploram-se as transformações da paisagem em diferentes cenários, e os desdobramentos que a relação homem-natureza produziu na paisagem da região. Para a construção da narrativa de O Regime dos Ventos, Emerson da Silva estruturou o filme em três esferas diretamente interconectadas: (1) dunas costeiras formadas pelo vento; (2) soterramentos de construções em áreas de ação do curso natural do vento; (3) a adaptação do ser humano ao espaço em que habita através da construção de um parque eólico.",
  "ventosp4": "Resultando em uma condensação do filme O Regime dos Ventos, três fotografias são apresentadas na composição tríptica Dunas, Torre Eólica, Soterramento (2018). Emerson da Silva condensa a narrativa documental proposta no filme a partir de fotografias que retratam os três pilares estruturais de O Regime dos Ventos. Em noções estáticas, Dunas, Torre Eólica, Soterramento introduz o conceito do filme sem que o mesmo se faça presente.",
  "ventosp5": "Uma fotografia de título Parque Eólico Litorâneo (2018) apresenta o parque eólico documentado no filme O Regime dos Ventos. A fotografia simboliza o cenário pivô do filme em condições noturnas, contrastando com o contexto visual diurno apresentado em O Regime dos Ventos — empregado como característica necessária para a construção do filme.",
  "ventosp6": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "terrap1": "Galeria Palácio tem o prazer de apresentar Luz, Água e Terra Preta, a primeira exposição individual de Emerson da Silva com a galeria. Um filme, uma instalação de fotos e uma fotografia são apresentados.",
  "terrap2": "O ciclo de vida de um grupo de alfaces em uma pequena horta foi documentado durante dois meses por Emerson da Silva no filme Terrestre (vídeo HD, estéreo, 12 min, 2017), da fecundação à pré-colheita. Inserida como elemento central, o desenvolvimento de uma horta de alfaces é documentado a partir da construção de um contexto formado por elementos de ordem social, a relação do ser humano com o ambiente em que habita; de ordem espacial, a construção de uma narrativa em torno da exploração de uma porção de espaço; de ordem cultural, a relação individualizada  e identitária que cada ser humano interpreta o ambiente que habita; e de ordem sistêmica, as relações geradas em uma rede de processos entre o ser humano e a natureza. Em Terrestre, Emerson da Silva introduz um entendimento às diversas inter-relações construídas em rede dialógica entre o ser humano e o ambiente que habita. A superfície terrestre como materializadora de relações socioculturais, em que cada indivíduo, baseando-se em conhecimento científico e cultural, tem seu jeito de lidar e de percebê-la. A narrativa apresentada no filme Terrestre estrutura-se em quatro conjunturas substanciais:",
  "terrap3item1": "- A fecundação de sementes de alface em módulos.",
  "terrap3item2": "- O transplante das mudas semeadas, em início de vida, para o solo terrestre.",
  "terrap3item3": "- A plasticidade mutável durante o ciclo de desenvolvimento das alfaces cultivadas.",
  "terrap3item4": "- O atingimento da idade adulta do conjunto de alfaces e sua colheita final.",
  "terrap4": "Em Pré-Consumo, Alface Lisa (2017), uma fotografia é apresentada, introduzindo ao público uma imagem simbólica à narrativa documentada no filme Terrestre. A fotografia retrata uma muda de alface proveniente da horta documentada no filme, no momento do ciclo de vida que antecede a colheita; e subsequente consumo.",
  "terrap5": "Uma narrativa imagética paralela à introduzida no filme Terrestre é apresentada em uma instalação de sete fotos, de título homônimo à exposição. Em Luz, Água e Terra Preta (2017), os elementos-chave empregados por Emerson da Silva na construção do filme Terrestre dialogam e relacionam-se. Ao público é proposto um entendimento à narrativa apresentada em Terrestre a partir de uma composição de fotos conceitualmente análoga ao filme.",
  "terrap6": "Emerson da Silva (1988, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "lugarp1": "Galeria Palácio tem o prazer de apresentar Um lugar para estar, a terceira exposição individual de Lucas Alves Costa com a galeria. O espectador é convidado a participar de uma nova experiência imersiva em realidade virtual.",
  "lugarp2": "Como pilar central para a construção da exposição, Lucas Alves Costa sintetizou o conceito de Um lugar para estar em um questionamento pessoal: 'Quando comparadas: a experiência de estar em um ambiente natural e a experiência de estar em um ambiente virtual, que replica um ambiente natural — visualizado através da realidade virtual. É possível que resultados emocionais semelhantes sejam obtidos?'.",
  "lugarp3": "De título homônimo à exposição, em Um lugar para estar (VR, 2018–2019), é introduzido ao espectador a noção de estar presencialmente em um ambiente natural a partir de uma experiência em realidade virtual — desconstruindo a necessidade de dimensões físicas. Um lugar para estar é apresentada  para visualização em duas versões de incidência de luz, de livre escolha do espectador durante a experiência: diurno e noturno. A experiência em realidade virtual é simultaneamente transmitida para o restante do público presente na exposição.",
  "lugarp4": "Estar ao ar livre, ver a vegetação e o céu, sentir-se em contato com a natureza, são associados a níveis elevados de bem-estar emocional. Um resultado próximo é esperado em uma experiência introduzida em realidade virtual, que replica visualmente um ambiente natural. Em Um lugar para estar, o espectador é convidado a realizar um exercício de reflexão à capacidade de um ambiente virtual desempenhar o mesmo papel emocional de um ambiente natural. A relação entre o ser humano e o meio físico em que se encontra como influência direta para a definição de seu estado emocional.",
  "lugarp5": "Terreno (2019), uma escultura impressa em 3D, é apresentada sobre um plinto. A porção de espaço geográfico utilizado para a construção do ambiente virtual de Um lugar para estar foi materializada fisicamente em uma miniatura. A partir de uma escala reduzida, percepção e noção à dimensão espacial do ambiente virtual são propostos ao público. Em Terreno, Lucas Alves Costa introduz a possibilidade de, digitalmente, moldar e esculpir um espaço geográfico  com características únicas, definidas pelo artista — sem utilizar como referência um espaço já existente na realidade.",
  "lugarp6": "Em Incidência de luz em um ambiente virtual (2019), duas capturas de tela realizadas por Lucas Alves Costa no ambiente virtual de Um lugar para estar são apresentadas impressas sobre placas de Foam, figurando as duas versões de visualização propostas na experiência virtual: diurno e noturno. As duas capturas de tela introduzem o mesmo retrato, diferenciadas pela incidência de luz simulada sobre o ambiente virtual.",
  "lugarp7": "Lucas Alves Costa (1996, Porto Alegre, Brasil) live e trabalha em Porto Alegre.",
  "mundoAbertop1": "Galeria Palácio tem o prazer de apresentar Mundo Aberto, a segunda exposição individual de Lucas Alves Costa com a galeria. Um planeta construído digitalmente, de área total com dimensões vastas, é apresentado em realidade virtual ao público. Como síntese de sua prática, Lucas Alves Costa explora a noção de espacialidade e presença no espaço: 'Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo.'.",
  "mundoAbertop2": "Introduzido em realidade virtual, Mundo Aberto (VR, 2017–2018) propõe ao espectador um exercício de livre autonomia no espaço a partir de um momento de imersão completa. Em Mundo Aberto, exercita-se a possibilidade de espontaneidade de ação em um espaço de dimensões virtuais. A experiência em realidade virtual foi concebida por Lucas Alves Costa a partir de um conceito escrito, que serviu de protocolo conceitual, estético e cognitivo para Mundo Aberto: 'A resposta do cérebro humano à percepção e noção de um ambiente é primariamente processada e emitida a partir da luz, cor e textura presente em um espaço.'.",
  "mundoAbertop3": "A experiência em realidade virtual explora a compreensão do espectador à possibilidade de Mundo Aberto ser perceptualmente convincente como uma realidade de consenso. Sob visualização em primeira pessoa, o planeta simulado introduz a sensação de ser real, com o espectador sentindo-se, de fato, presente no espaço virtual. Mundo Aberto propõe ao espectador realizar uma análise cognitiva em torno da percepção de se estar fisicamente presente em um ambiente não-físico.",
  "mundoAbertop4": "Apresentada sobre um plinto, em Superfície de Mundo Aberto (2018), uma escultura impressa em 3D materializa um recorte da geografia do espaço virtual de Mundo Aberto. A noção de escala e a razão de semelhança entre a miniatura impressa em 3D e o planeta visualizado em realidade virtual conduz o público a construir uma noção de magnitude. Superfície de Mundo Aberto materializa fisicamente uma pequena porção do planeta simulado, propondo ao espectador interpretar e compreender a possibilidade de um planeta artificial ser concebido a partir do zero — sem se basear em espacialidades já existentes no universo. Servindo de referência corpórea e objetificada, a impressão em 3D potencializa a experiência em realidade virtual apresentada em Mundo Aberto.",
  "mundoAbertop5": "Visão Aérea de Mundo Aberto (2018) retrata a porção de superfície materializada na impressão 3D de Superfície de Mundo Aberto a partir de uma captura de tela feita por Lucas Alves Costa no ambiente virtual de Mundo Aberto.",
  "mundoAbertop6": "Lucas Alves Costa (1996, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "tropicalp1": "Galeria Palácio tem o prazer de apresentar Paraíso, a primeira exposição individual de Lucas Alves Costa com a galeria. Um filme de título homônimo à exposição e duas obras diretamente relacionadas ao filme são apresentadas.",
  "tropicalp2": "Durante o filme Paraíso (vídeo 4K, estéreo, 12 min, 2017), Lucas Alves Costa documenta a artista Chiaki Mihara produzindo uma pintura em um cenário de fauna e flora abundante. Chiaki Mihara originou uma releitura espacial da atmosfera do ambiente em uma pintura aquarela. Em meio à vegetação de mata Atlântica, na encosta de uma passagem de água doce, a mesma água serviu para diluir a aquarela utilizada na pintura realizada durante o filme. Intrinsecamente, Lucas Alves Costa introduz em Paraíso um ponto de vista do artista à representação espacial identitária do Brasil —  em sua essência — a partir de um lugar-síntese. Paraíso foi construído baseado em um conceito definido pelo artista para o filme: 'Sintetizar uma representação imagética que descreva a cadeia implícita de relações estabelecidas entre o ser humano e o espaço, explorando o papel de cada variável presente no cenário e ampliando a noção de complexidade desta cadeia.'. Em Paraíso, Lucas Alves Costa propõe uma relação entre a presença humana em um ambiente de natureza abundante e sua noção de percepção à estética espacial presente.",
  "tropicalp3": "Produzida por Chiaki Mihara durante o filme Paraíso, a pintura Mata Atlântica (2017) é apresentada emoldurada em uma sala da galeria. A pintura é interpretada por Chiaki Mihara como um retrato esteticamente expressivo às variações da natureza, distante do conceito estático, linear, inerte e imutável ­ de espaço — água corrente, mudança de luz e movimento da vegetação.",
  "tropicalp4": "A pintura Mata Atlântica foi escaneada em alta resolução, originando Mata Atlântica (Digital) (2017). Projetada em grande escala sobre uma parede da galeria, em uma relação direta com o espaço em que está instalada, a poética visual da pintura Mata Atlântica é acentuada em Mata Atlântica (Digital).",
  "tropicalp5": "Lucas Alves Costa (1996, Porto Alegre, Brasil) vive e trabalha em Porto Alegre.",
  "termsTitle": "Termos e Condições",
  "terms": "Bem-vindo ao website (''Site'') Galeria Palácio (''Galeria Palácio'' e ''Galeria''). Os seguintes Termos e Condições (''Termos e Condições'') descrevem o uso deste Site. Ao acessar e navegar neste Site, você aceita e concorda com os Termos e Condições e com a Política de Privacidade estipulados pela Galeria. Para visualizar a Política de Privacidade deste Site,",
  "clickHere": "clique aqui.",
  "terms2": "Os Termos e Condições do Site descritos nesta página podem ser revisados ou atualizados quando necessários, sem aviso prévio. As alterações entram em vigor imediatamente após publicados. A data de atualização desta página encontra-se sinalizada no final da mesma. Por favor, leia com atenção os Termos e Condições aqui descritos. Navegar no Site significa o consentimento do Usuário (''Usuário'' e ''Usuários'') em seguir e respeitar estes Termos e Condições. Se você não concordar com os Termos e Condições descritos nesta página, você não deve acessar este Site.",
  "t1": "1. Propriedade Intelectual.",
  "t1t": "Galeria Palácio detém todos os direitos autorais possíveis sobre o conteúdo contido neste Site. Incluindo, sem limitações, fotos, textos, títulos, fotografias, pinturas, vídeos, desenhos, filmes, simulações, softwares ou outros conteúdos contidos neste Site, sendo todos de propriedade exclusiva de Galeria Palácio.",
  "t2": "2. Licença de Uso.",
  "t2t": "O Usuário concorda que o acesso a este Site deve ser de uso pessoal, através de um computador, smartphone, tablet ou outro dispositivo semelhante de uso individual. O acesso a este Site deve ser distante de quaisquer finalidades comerciais por parte de seus Usuários.",
  "t3": "3. Proibição de Uso.",
  "t3t": "Ao acessar este site, o Usuário concorda que não fará qualquer uso comercial ou ilegal do conteúdo contido neste Site. O Usuário pode acessar e baixar o material contido no Site para uso pessoal e não comercial. O conteúdo contido neste site não deve ser modificado,  plagiado, distribuído ou comercializado. O Usuário também deve concordar que não fará qualquer uso deste Site com finalidades que violem quaisquer leis jurídicas.",
  "t4": "4. Controle do Site.",
  "t4t": "Todo o conteúdo publicado neste Site pode ser editado ou excluído pela Galeria, sem aviso prévio ou sinalização no Site. Não há limitações no controle de modificações deste Site por parte da Galeria.",
  "t5": "5. Acesso Público.",
  "t5t": " Excluso o conteúdo contido no Viewing Room (''Viewing Room''), todo o restante do Site está disponível para o acesso público. A Galeria não solicita ou faz coleta de dados dos Usuários para que obtenham acesso ao Site (excluso o acesso ao conteúdo contido no Viewing Room e o recebimento do newsletter semestral da Galeria).",
  "t6": "6. Acesso Privado.",
  "t6t": "Alguns recursos deste site (Viewing Room e newsletter) podem exigir registro. Ao registrar-se, o Usuário concorda em fornecer à Galeria informações verdadeiras, precisas e atuais sobre si.",
  "t7": "7. Viewing Room.",
  "t7t": "Para obter acesso ao conteúdo da seção Viewing Room do Site, é necessário que o Usuário faça um cadastro no Site. O nome completo e o e-mail do Usuário requerente são necessários para a realização do cadastro. A validação de cadastro do Usuário é concedida através de uma aprovação da Galeria. Após a aprovação do cadastro, uma senha pessoal é enviada pela Galeria ao Usuário.",
  "t8": "8. Cadastro de Acesso ao Viewing Room.",
  "t8t": "Galeria Palácio reserva-se no direito de solicitar mais informações para realizar o cadastro do Usuário que possibilita o acesso ao Viewing Room, em adição ao nome completo e o e-mail solicitados previamente. Exemplo: se o Usuário possui alguma relação anterior com o mercado de arte. O Usuário, caso tal solicitação seja necessária, será informado através do endereço de e-mail enviado para cadastro. A Galeria não descreve os motivos de tal seleção, citando apenas o controle de acesso ao conteúdo privado. Galeria Palácio se reserva o direito de recusar ou cancelar o registro de qualquer pessoa neste Site. A Galeria também se reserva o direito de limitar ou encerrar o acesso do Usuário Cadastrado (''Usuário Registrado'') ao uso do Site a qualquer momento.",
  "t9": "9. Termos do Viewing Room.",
  "t9t": "O conteúdo contido no Viewing Room é estritamente de consulta e acesso pessoal, não permitindo que o Usuário Cadastrado disponibilize à terceiros a visualização do conteúdo. A Galeria, respeitosamente, pede o bom senso do Usuário Cadastrado para manter a privacidade do conteúdo contido no Viewing Room, não compartilhando as informações (títulos, valores e outras informações contidas) com terceiros não cadastrados.",
  "t10": "10. Senha.",
  "t10t": "A senha fornecida pela Galeria ao Usuário Cadastrado não deve ser compartilhada com terceiros, em nenhuma hipótese. É dever do Usuário Cadastrado proteger a sua senha, guardando-a em local seguro. Se o Usuário Cadastrado tiver algum motivo para acreditar ou tomar conhecimento de qualquer perda, roubo ou uso não autorizado de sua senha, deverá notificar a Galeria Palácio imediatamente.",
  "t11": "11. Privacidade do Usuário.",
  "t11t": "As informações dos Usuários Cadastrados são mantidos em completa privacidade e integridade, como descrito na",
  "t11t1Click": "Política de Privacidade",
  "t11t2": " do Site.",
  "t12": "12. Compatibilidade do Site.",
  "t12t": "O Site é exibido corretamente em navegadores de web atualizados. Acessá-lo em um navegador desatualizado pode resultar no mal desempenho do Site. A Galeria recomenda que o Usuário utilize um navegador de web atualizado para o acesso correto e completo do Site. Alguns itens podem parecer um pouco maiores ou menores que o tamanho real devido a padrões individuais de configuração de tela.",
  "t13": "13. Navegação do Site.",
  "t13t": "A Galeria busca garantir que o Site esteja sempre disponível para acesso de seus Usuários, podendo haver interrupção quando necessário para atualização, edição ou resolução de problemas do Site, sem aviso prévio. Se o Site encontrar-se fora do ar para acesso, a Galeria não estipula um prazo para que ele volte a funcionar. O Usuário não pode usar nenhum hardware ou software destinado a danificar ou interferir no funcionamento adequado do Site, ou interceptar clandestinamente qualquer sistema, dados ou informações pessoais do Site. O Usuário concorda em não interromper ou tentar interromper a operação do Site de qualquer forma.",
  "t14": "14. Materiais Enviados.",
  "t14t": "O Usuário reconhece que é responsável por qualquer material que possa ser enviado por ele através do e-mail disponível no Site, incluindo a legalidade, confiabilidade, adequação, originalidade e direitos autorais de qualquer material.",
  "t15": "15. Relação com o Usuário.",
  "t15t": "Para qualquer problema envolvendo este Site, o Usuário deve enviar um e-mail para contact@palacio.xyz. Para informações gerais, o Usuário deve enviar um e-mail para info@palacio.xyz.",
  "lastUpdateT": "",
  "lastUpdateTt": "25 de outubro de 2019",
  "privacy": "Política de Privacidade",
  "privacyIntro": "INTRODUÇÃO",
  "privacyIntroT": "Esta página descreve como Galeria Palácio utiliza os dados dos usuários cadastrados no Viewing Room e no recebimento do newsletter da Galeria Palácio. Não há qualquer uso dos dados cedidos à galeria além do estipulado nesta página. Galeria Palácio mantém a completa privacidade e integridade aos dados dos usuários cadastrados no Viewing Room e newsletter da galeria. Esta página pode ser modificada pela galeria sempre que necessário. A data da última atualização da página Política de Privacidade encontra-se informada no fim da mesma.",
  "generalInfo": "Informações Gerais",
  "p1": "1 - Coleta de Dados",
  "p1t1": "Galeria Palácio solicita dados pessoais aos usuários que desejam realizar o cadastro que possibilita o acesso à seção Viewing Room do site. Os dados são informados voluntariamente à galeria pelo usuário solicitante a fim de tornar-se um usuário cadastrado. A galeria também coleta as informações enviadas pelos usuários que desejam receber o newsletter semestral da galeria. O nome completo e o e-mail do usuário (ou mais informações pessoais do usuário, como descrito no item 8, em ", 
  "termsAndC": "Termos e Condições",
  "p1t2": ") são as informações solicitadas pela galeria em ambas solicitações. A galeria não divulga entre sua rede de usuários cadastrados os demais cadastrados.",
  "p2": "2 - Armazenamento de Dados",
  "p2t": "Os dados pessoais dos usuários cadastrados da Galeria Palácio são armazenados e processados em uma central de dados próprio da galeria, protegidos por criptografia. O data center próprio da galeria está situado em um espaço de local privado, com acesso limitado aos proprietários da galeria. Uma cópia de segurança é feita pela galeria em documentos físicos a fim de evitar possíveis problemas ou falhas de armazenamento digital. Os documentos físicos são mantidos em um compartimento seguro, com acesso limitado aos proprietários da galeria.",
  "p3": "3. Uso de Dados",
  "p3t": "A galeria armazena os dados de seus usuários cadastrados com a finalidade de manter o sistema de login do Viewing Room e para o envio semestral do newsletter. Em nenhuma hipótese as informações pessoais dos usuários cadastrados serão alugadas, cedidas e/ou vendidas para terceiros.",
  "p4": "4. Exclusão de Dados",
  "p4t": "O usuário cadastrado possui o direito reservado de cancelar seu cadastro no Viewing Room ou a interrupção de envio do newsletter semestral. As informações pessoais do usuário cadastrado armazenadas pela galeria serão excluídas dentro de um prazo de quinze (15) dias, mantendo a completa privacidade do usuário no processo de cancelamento e garantindo o impossível resgate das informações pessoais excluídas do usuário cadastrado. Para realizar o encerramento de cadastro no site, o usuário cadastrado deve enviar um e-mail para contact@palacio.xyz.",
  "p5": "5. Segurança",
  "p5t": "Todo usuário registrado no Viewing Room da galeria é protegido por uma senha fornecida pela galeria. Se o usuário registrado suspeitar ou tomar conhecimento de qualquer acesso não autorizado ou uso de sua conta, o usuário registrado concorda em notificar imediatamente a galeria para alterar sua senha. Nota: todas as informações que o usuário fornece à Galeria Palácio por e-mail não são criptografadas.",
  "p6": "6. Phishing",
  "p6t": "É dever do usuário assegurar que os seus equipamentos que acessam o site estejam protegidos contra vírus, invasões ou outros mecanismos que rompam a sua privacidade. O usuário concorda que a galeria não terá qualquer responsabilidade decorrente da utilização ou do acesso promovido sem as proteções de segurança indicadas.",
  "p7": "7. Links",
  "p7t": "Este site pode conter links para outros sites operados por terceiros. A galeria não analisa todas as informações desses outros sites e não é responsável pelo conteúdo desses sites. A Galeria Palácio não se responsabiliza por perdas, danos ou outras responsabilidades incorridas como resultado do uso de sites vinculados.",
  "p8": "8. Contato",
  "p8t": "Se o usuário registrado tiver alguma pergunta ou comentário sobre a Política de Privacidade da galeria, ou desejar solicitar quais informações pessoais a galeria possui sobre o usuário registrado, ou desejar atualizar, ou excluir as informações mantidas pela galeria, entre em contato com a Galeria Palácio através do e-mail contact@palacio.xyz.",
  "lastUpdateP": "DATA DE PUBLICAÇÃO",
  "lastUpdatePt": "27 de outubro de 2019",
  "pdfMicro": "Andrés Stephanou - Micropartículas, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfParticulasLuz": "Andrés Stephanou - Partículas de Luz, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfSistemas": "Andrés Stephanou - Partículas, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfAutorretratos": "Chiaki Mihara - Autorretratos, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfContato": "Chiaki Mihara - Contato Visual, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfHumana": "Emerson da Silva - A pesca enquanto atividade humana, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfLuzAgua": "Emerson da Silva - Luz, Água e Terra Preta, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfVentos": "Emerson da Silva - O Regime dos Ventos, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfMundo": "Lucas Alves Costa - Mundo Aberto, 2018 - Galeria Palácio, PDF (PT).pdf",
  "pdfParaiso": "Lucas Alves Costa - Paraíso, 2017 - Galeria Palácio, PDF (PT).pdf",
  "pdfLugar": "Lucas Alves Costa - Um lugar para estar, 2019 - Galeria Palácio, PDF (PT).pdf",
  "pdfSelectedWorks": "Selected Works_ 2016–2019, Galeria Palácio (Viewing Room) - PDF (PT).pdf",
  "andresA": "Trabalhando principalmente com simulações digitais, a prática de Andrés Stephanou (1993, Porto Alegre, Brasil) interpreta o conceito de generatividade como um recurso; como espaço, tempo e matéria. O artista explora a possibilidade de obras possuírem a complexa capacidade de serem generativas, produzindo matéria visual em tempo real. A cada instante, uma organização estrutural única é gerada — capaz de introduzir infinitas variações, não havendo repetição. Com uma linguagem concisa e subjetiva, suas simulações generativas replicam a constante alterabilidade e infinita variabilidade dos processos de formação de padrões presentes na natureza, em seu sentido mais amplo. No centro de sua prática, o artista baseia-se na noção de que todo padrão presente na natureza é uma equação irreplicável, composta por uma complexa cadeia inter-relacionada de processos que se conectam com o ambiente. O artista explora a capacidade de um sistema construído digitalmente atingir um padrão organizado de existência por si só, sem nenhuma força externa. Andrés Stephanou concebe simulações digitais que resultam em obras auto gerenciadas por processos auto-sustentáveis ​​e auto-executáveis.",
  "andresW": "Andrés Stephanou (1993, Porto Alegre, Brasil).",
  "chiakiA": "A prática interdisciplinar de Chiaki Mihara (1997, Porto Alegre, Brasil) abrange desenhos, pinturas e animações digitais. Tendo o desenho como fundamento artístico e concebendo animações digitais, a artista referencia práticas artísticas históricas e contemporâneas, introduzindo um diálogo entre o tradicional e o moderno. Devido à sua descendência japonesa, Chiaki Mihara tem a cultura do Japão, especialmente o anime, como influência direta em sua produção. A artista introduz em sua obra, de forma intrínseca, questões que se referem à origens culturais e identitárias. A partir de uma linguagem visual pessoal única, Chiaki Mihara explora a percepção e interpretação de gesto, emoção e confronto.",
  "chiakiW": "Chiaki Mihara (1997, Porto Alegre, Brasil).",
  "emersonA": "Tendo a linguagem imagética como síntese de sua prática, Emerson da Silva (1988, Porto Alegre, Brasil) trabalha com filmes, fotografias e instalações. Através de tópicos objetivos e subjetivos, sua obra introduz à narrativas de inter-relação entre a natureza e o ser humano a partir de fatores sociais, culturais e espaciais — e as particularidades resultantes desta equação. A partir de composições de imagens, Emerson da Silva explora a percepção e entendimento do espectador ao diálogo de significação de um conceito proposto a partir de imagens dispostas conjuntamente. A relação sociocultural de extração e exploração entre o ser humano e o ambiente em que habita é investigada por Emerson da Silva, como escrito pelo artista para Entre o Céu e o Oceano (2019), seu filme mais recente: 'A cultura de um local, enquanto patrimônio de sua população, é insculpida como modo de vida de um grupo social de acordo com a visão idealizada de ser, estar e ver o mundo em que se encontram inseridos. Tal modo de vida é definido a partir de práticas subjetivas e objetivas, introduzindo formas de particularidades sociais.'.",
  "emersonW": "Emerson da Silva (1988, Porto Alegre, Brasil).",
  "lucasA": "Em sua prática interdisciplinar, Lucas Alves Costa (1996, Porto Alegre, Brazil) abrange desde experiências em realidade virtual e esculturas impressas em 3D, à filmes. O artista concentra sua pesquisa em torno do conceito de que a noção de espaço e lugar ocupa uma posição central na compreensão das relações do ser humano com o meio social em que se encontra. Em suas experiências em realidade virtual, esculturas impressas em 3D e filmes, Lucas Alves Costa investiga a noção de espacialidade e presença no espaço. O artista explora os efeitos das condições e características espaciais nas emoções individuais, bem como a maneira que o indivíduo as percebe e interpreta. Lucas Alves Costa sintetiza sua pesquisa: 'Compreender a influência de circunstâncias espaciais em relações sociais possibilita a caracterização de fatores subjacentes que contribuem diretamente na construção pessoal de cada indivíduo.'.",
  "lucasW": "Lucas Alves Costa (1996, Porto Alegre, Brasil)."
}